[
  {
    "title": "Americana - Jd. Phillipson Park - Chácara Letônia - Americana/SP",
    "state": "SP",
    "city": "Americana",
    "link": "https://www.agleiloes.com.br/lote/americana-jd-phillipson-park/50/",
    "first_auction_price": 386257.35,
    "second_auction_price": 372173.65,
    "first_auction": "04/04/2024 14:00",
    "second_auction": "17/04/2024 14:00",
    "footage": 450,
    "address": "Avenida Comendador Thomaz Fortunato, 2250, Chácara Letônia, Americana, SP",
    "type_bem": "Terreno",
    "description": "LOTE de terreno urbano, com destinação residencial, sob o nº 03, da quadra “K”, localizado em Zona Residencial Um (ZR1), no loteamento denominado “JARDIM PHILLIPSON PARK”, em Americana, medindo 15,00 metros de frente para a Rua 07; mesma medida nos fundos confrontando com o lote 09; por 30,00 metros de ambos os lados, da frente aos fundos, confrontando de um lado com o lote 02 e do outro com o lote 04, perfazendo uma área superficial de 450,00 metros quadrados, existindo nos fundos, uma viela sanitária medindo 3,00 metros de largura, tendo sido estipulada pela loteadora, dentre outras restrições urbanísticas descritas no registro do loteamento, a impossibilidade de desmembramento ou subdivisão do lote. Cadastro do Imóvel nº 35.0102.0189.0000. Imóvel objeto da matrícula nº 104.814 do Oficial de Registro de Imóveis de Americana/SP. Desocupação por conta do adquirente, nos termos do art. 30 da lei 9.514/97.",
    "img": "https://www.agleiloes.com.br/imagens-center/350x282/85f33aa3-e1ec-422c-b835-2cc5ff8e8f93.jpg",
    "posted": false,
    "auctioneer": "AG Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -22.719198062286825,
    "longitude": -47.28216170260406
  },
  {
    "title": "Atibaia - Rancho Maringá -  - Acrelândia/AC",
    "state": "AC",
    "city": "Acrelândia",
    "link": "https://www.agleiloes.com.br/lote/atibaia-rancho-maringa/48/",
    "first_auction_price": 273261.05,
    "second_auction_price": 191282.74,
    "first_auction": "15/04/2024 14:00",
    "second_auction": "18/04/2024 14:00",
    "footage": 3000,
    "address": ", , , Acrelândia, AC",
    "type_bem": "Terreno",
    "description": "Lote de terreno n.º 04, quadra F, do loteamento doimóvel denominado \"Rancho Maringá\", situado no bairro do Portão, zona urbanado município de Atibaia, com a área de 3.000 metros quadrados, medindo 60metros de frente para a Rua 12; do lado direito de quem da frente olha mede 50metros, da frente aos fundos e confronta com o lote 2; do lado esquerdo, mede50 metros, da frente aos fundos e confronta com o lote 6; e pelos fundos mede 60 metros, e confronta com o lote 5 e parte do lote 3. Imóvel descrito na matrículanº 24.800 do Cartório de Registro de Imóveis da Comarca de Atibaia-SP. Inscrição Municipal nº 19.073.004.00-0056279.",
    "img": "https://www.agleiloes.com.br/imagens-center/350x282/b21ddf22-59c3-4694-a48e-0955270e019e.png",
    "posted": false,
    "auctioneer": "AG Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Mauá - Pq. São Vicente - Apto. - 56m² - Parque São Vicente - Mauá/SP",
    "state": "SP",
    "city": "Mauá",
    "link": "https://www.agleiloes.com.br/lote/maua-pq-sao-vicente-apto-56m/49/",
    "first_auction_price": 115151.57,
    "second_auction_price": 138181.88,
    "first_auction": "10/05/2024 14:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 74.15,
    "address": "Rua Valdemar Celestino da Silva, 455, Parque São Vicente, Mauá, SP",
    "type_bem": "Apartamento",
    "description": "Direitos sobre o Apartamento nº 51, localizado no quinto andar do Bloco 02, do Condomínio Residencial Irineu Evangelista de Souza, integrante do Conjunto Residencial Barão de Mauá, situado na Rua Valdemar Celestino da Silva, 144, Parque São Vicente, Mauá/SP; contendo 02 (dois) dormitórios, 01 (um) banheiro, corredor de circulação, cozinha e área de serviço conjugadas, sala e terraço; possuindo uma área privativa de 55,85m2, área comum no prédio 9,03m2, área comum de estacionamento 4,45m2, área comum livre no terreno 4,82m2, área comum da unidade 18,30m2, área total da unidade 74,15m2, correspondendo lhe uma fração ideal do terreno 45,4169m2, ou seja, correspondente a 0,390625%, e ainda uma vaga descoberta para estacionamento de veículo de passeio, em local indeterminado, incluída na área comum; considerando sempre que o observador está posicionado na entrada do prédio e olhando de frente para o mesmo, confronta pela frente, com a área de estacionamento; nos fundos com o apartamento n 52; pelo lado direito com a unidade de final 4 do prédio 3-9; e pelo lado esquerdo com o hall do andar. Imóvel descrito na matrícula nº 71.464 do Oficial de Registro de Imóveis de Mauá-SP. Contribuinte nº 30.031.053.",
    "img": "https://www.agleiloes.com.br/imagens-center/350x282/6f9c2ff8-0bf3-4c4b-9167-78825df4ffdf.jpg",
    "posted": false,
    "auctioneer": "AG Leilões",
    "type": "Judicial",
    "process": "1007532-75.2016.8.26.0348",
    "latitude": -23.664778606381905,
    "longitude": -46.484679877868416
  }
]