[
  {
    "title": "Vila Santo Antônio do Portão - Cotia/SP - Vila Santo Antônio do Portão - Cotia/SP",
    "state": "SP",
    "city": "Cotia",
    "link": "https://www.atrioleiloes.com.br/lote/vila-santo-antonio-do-portao-cotia-sp/40/",
    "first_auction_price": 750000,
    "second_auction_price": 540000,
    "first_auction": "21/09/2023 15:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 242,
    "address": "Avenida Santo Antônio, 28, Vila Santo Antônio do Portão, Cotia, SP",
    "type_bem": "Casa",
    "description": "UMA CASA residencial com área de 131,40 m², sendo: garagem com 23,12 m² e pavimento térreo com 108,28 m², e seu específico TERRENO URBANO, destacado da Gleba E, frente para a Avenida Santo Antonio, localizado no Bairro do Portão, medindo 12,50 metros de frente para a Avenida Santo Antonio, por 19,50 metros da frente aos fundos; do lado direito de quem da Rua olha para o terreno, confrontando com Joaquim Carlos Pedroso, tendo 19,50 metros no outro lado, confrontando com Faustino Dias de Oliveira; e 12,33 metros nos fundos, confrontando com a Gleba D, fechando uma área total de 242,00 metros quadrados, está situado do lado esquerdo da Rua de quem da Rua projetada se dirige para a Rua Boa Esperança e distância 34,50 metros da esquina da Avenida Santo Antonio com a Rua Projetada, assim descrito na  MATRÍCULA Nº 114.172 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE COTIA – SP.\n\n \n\nINSCRIÇÃO CADASTRAL: 23161.63.91.0020.00.000.\n\n \n\nOBSERVAÇÃO: (i) Desocupado; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventuais divergências da área construída e do terreno que venham a ser apurados no local, bem como a averbação da construção e da numeração do logradouro, correndo por contato do comprador; (iii) Em pesquisas realizadas perante a Prefeitura de Cotia – SP, não existem subsídios de IPTU em aberto até o dia 21/06/2023. Ficando sob a responsabilidade do arrematante pesquisas atualizadas de subsídios e ônus.\n\n \n\nLOCALIZAÇÃO: Avenida Santo Antonio, 28 – Vila Santo Antonio do Portão – Cotia/SP, CEP 06716-710.\n\n \n\nAVALIAÇÃO:\n\n03 quartos, 02 banheiros, 03 vagas de garagem coberta com portão eletrônico, área de serviço, quarto de empregada, corredores laterais, com acesso interno à garagem, quintal nos fundos, cozinha com armários. Área total total: 242,00 m² e Área construída: 131,40 m².\n\nAmbientes espaçosos construção sólida com possibilidade para futura adaptação para um prédio comercial.\n\nImóvel residencial a venda, com potencial para uso comercial: clínicas, escritórios e comércios em geral.\n\nÓtima localização, próximo a escolas, clínicas, escritórios, bancos, Posto Fiscal da Prefeitura, Fórum de Cotia, transporte público próximo, e ao Supermercado Assaí (Km 32 da Raposo Tavares).\n\nUma região comercial em crescimento rápido.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/794577be-8818-4379-ad5c-2c20a1b720ae.jpeg",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Nova Parnamirim - Parnamirim/RN - Nova Parnamirim - Parnamirim/RN",
    "state": "RN",
    "city": "Parnamirim",
    "link": "https://www.atrioleiloes.com.br/lote/nova-parnamirim-parnamirim-rn/115/",
    "first_auction_price": 82656.21,
    "second_auction_price": 82656.21,
    "first_auction": "15/03/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 945,
    "address": "Rua Goianinha, 194, Nova Parnamirim, Parnamirim, RN",
    "type_bem": "Casa",
    "description": "BEM: Um apartamento residencial, nº. 101, do tipo simples, localizado no 1º pavimento elevado, integrante do empreendimento denominado \"Edifício Itália\", situado à Rua Goianinha, nº. 194, lado ímpar, esquina com a Rua Padre Manoel, no bairro de Nova Parnamirim, neste Município, construído em alvenaria de tijolos cerâmicos com estrutura de concreto armado, cobertura de telhas de cimento amianto/madeiramento serrado e laje plana, piso de cerâmica, esquadrias de: janelas de alumínio com vidro e, portas de madeira, revestimento de piso a teto para o BWC e a 1,60m de altura para cozinha; composto de varanda, uma sala, uma cozinha e uma suíte, com uma área real de 39,30m2, sendo 32,18m2 de área privativa e 7,12m2 de área comum, abrangendo uma fração ideal de 0,025641, do terreno próprio, designado pelo lote único, da quadra 04, originado da fusão dos lotes 06 e 07, da quadra 04, integrante do loteamento denominado \"Bem-Fica\", medindo 945,00m² de superfície, com direito ao uso de vaga de garagem privativa descoberta, localizada no pavimento térreo, assim descrito na MATRÍCULA Nº 44.168 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE PARNAMIRIM/RN.\n\n \n\nINSCRIÇÃO CADASTRAL:  1.1501.048.01.0090.0006.1.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO:  Rua Goianinha, 194, apto. 101, Nova Parnamirim, Parnamirim/RN, CEP 59150-480.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/8619e109-5abf-4728-bfa7-3a9c7d7c091e.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -5.876744800501713,
    "longitude": -35.21705228601169
  },
  {
    "title": "Goitacazes - Campos dos Goytacazes/RJ - Goitacazes - Campos dos Goytacazes/RJ",
    "state": "RJ",
    "city": "Campos dos Goytacazes",
    "link": "https://www.atrioleiloes.com.br/lote/goitacazes-campos-dos-goytacazes-rj/197/",
    "first_auction_price": 297000,
    "second_auction_price": 241397.66,
    "first_auction": "12/04/2024 15:00",
    "second_auction": "23/04/2024 15:01",
    "footage": 362.5,
    "address": "Rua Hélio Gomes Monteiro, 145, Goitacazes, Campos dos Goytacazes, RJ",
    "type_bem": "Casa",
    "description": "BEM: Casa localizada no bairro Goitacazes em Campos dos Goytacazes/RJ, assim descrita na MATRÍCULA Nº 3.914 DO 4º CARTÓRIO DE REGISTRO DE IMÓVEIS DE CAMPOS DOS GOYTACAZES/RJ: Lote de Terreno n.º 12 da quadra D do loteamento denominado Morada dos Goitacazes, situado no atual 2º distrito de Campos, lançado na PMC sob nº 141/145 da rua Hélio Gomes Monteiro, medindo 362,50 metros quadrados ou seja 14,50ms de largura na frente e nos fundos por 25,00ms de comprimento de ambos os lados, confrontando-se pela frente com a referida rua Hélio Gomes Monteiro, antiga rua 1; fundos com a rua Dario Canela Tavares; um lado com o lote n.º 11; e outro lado com o lote n.º 13.\n\n \n\nINSCRIÇÃO CADASTRAL: 0000023273.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua Hélio Gomes Monteiro, 145, casa, Goitacazes, Campos dos Goytacazes/RJ, CEP 28110-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/704b159f-502a-469c-9174-b6391dd30fa4.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Vila Pedroso - Votorantim/SP - Vila Pedroso - Votorantim/SP",
    "state": "SP",
    "city": "Votorantim",
    "link": "https://www.atrioleiloes.com.br/lote/vila-pedroso-votorantim-sp/158/",
    "first_auction_price": 10414786,
    "second_auction_price": 3645175.1,
    "first_auction": "01/04/2024 15:00",
    "second_auction": "04/04/2024 15:01",
    "footage": 12100,
    "address": "Rua Anália Pereira, 1230, Vila Pedroso, Votorantim, SP",
    "type_bem": "Casa",
    "description": "BEM: Prédio na Vila Pedroso, localizado na cidade de Votorantim/SP, assim descrito na MATRÍCULA Nº 5.793 1º DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE VOTORANTIM – SP: Terreno designado por parte da Gleba “B”, denominado Sítio Benedito Pedroso, situado neste cidade, Estado de São Paulo, no bairro do Itapeva, com frente para a Rua Analia Pereira onde mede 32,00 metros; nos fundos mede 48,00 metros, onde confronta com José Temes; do lado direito, de quem da rua olha para o imóvel, mede 320,00 metros, onde confronta com Angelo Veiga, sucessor de Joaquim Rodrigues e sua mulher e do lado esquerdo, de igual orientação, mede 313,00, onde confronta com Elmo Estevão Ronzani, sucessor de Joaquim Rodrigues e sua mulher, encerrando a área de 12.100,00 metros quadrados. O imóvel está 62,00 metros distante do prédio nº 1.250 da Rua Analia Pereira. Edificação: prédio nº 1.230 da Rua Analia Pereira.\n\n \n\nINSCRIÇÃO CADASTRAL: 07.25.59.0899.00.000.1.65.\n\n \n\nÔNUS: Constam débitos devidamente inscritos em Dívida Ativa, IPTU dos Exercícios de 2002 a 2019, em face de Execução Fiscal, montante de R$ 543.168,67 (quinhentos e quarenta e três mil, cento e sessenta e oito reais e sessenta e sete centavos), e em fase amigável o Exercício de 2020 no montante de R$ 18.748,52, conforme fls. 497/498. Ficando sob responsabilidade do arrematante eventuais pesquisas de débitos atualizadas.\n\n \n\nLOCALIZAÇÃO: Rua Analia Pereira, 1.230, Votorantim/SP, Vila Pedroso, Votorantim/SP, CEP 18117-670.\n\n \n\nAVALIAÇÃO DO BEM: R$ 6.144.138,00 (seis milhões, cento e quarenta e quatro mil, cento trinta e oito reais) em 07/10/2014.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b62d75c7-be28-40f0-aee1-7e42a5de6a9f.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Judicial",
    "process": "0006632-47.2010.8.26.0663",
    "latitude": -23.5781239126442,
    "longitude": -47.4713945422148
  },
  {
    "title": "Vila Friburgo - São Paulo/SP - Vila Friburgo - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/vila-friburgo-sao-paulo-sp/157/",
    "first_auction_price": 1331763,
    "second_auction_price": 665881.5,
    "first_auction": "02/04/2024 15:00",
    "second_auction": "05/04/2024 15:01",
    "footage": 207.16,
    "address": "Avenida Danton Jobim, 197, Vila Friburgo, São Paulo, SP",
    "type_bem": "Comercial",
    "description": "BEM: Os direitos que o executado detém sobre um Prédio e terreno situados à Avenida Danton Jobim, nº 197, antiga Rua Genebra, parte do lote 15 da quadra 09, da Vila Friburgo, no 32º Subdistrito-Capela do Socorro, medindo 25,50m de frente, 10,50m do lado direito de quem da Avenida olha para o terreno, confrontando nesse lado com parte da parte pertencente a Antonio Maria da Cunha e s/m e com o prédio nº 78, da Rua Arnoldo Felmanas, 6m do lado esquerdo onde confina com o lote nº 16 e nos fundos mede 25m onde confina com o prédio nº 76 da Rua Arnoldo Felmanas e anteriormente com parte do lote nº 14, encerrando a área de 207,16m2, assim descrito na MATRÍCULA Nº 152.819 DO 11º CARTÓRIO DE REGISTRO DE IMÓVEIS DE SÃO PAULO – SP.\n\n \n\nINSCRIÇÃO CADASTRAL:  095.312.0038-6.\n\n \n\nÔNUS: Em pesquisas perante a Prefeitura de São Paulo dia 02/02/2024, constam débitos de IPTU em aberto pelo valor de R$ 16.538,60 (dezesesseis mil, quinhentos e trinta e oito reais e sessenta centavos). Existem débitos de IPTU inscritos na dívida ativa no valor de R$ 42.945,92 (quarenta e dois mil, novecentos e quarenta e cinco reais e noventa e dois centavos). Ficando sob responsabilidade do arrematante eventuais pesquisas atualizadas.\n\n \n\nLOCALIZAÇÃO:  Avenida Danton Jobim, 197, parte do lote 15, quadra 09, Vila Friburgo, São Paulo/SP, CEP 04782-000.\n\n \n\nDEPOSITÁRIO FIEL:  A.R.A. Empreendimentos e Participações Ltda.\n\n \n\nAVALIAÇÃO DO BEM:  R$ 1.300.000,00 (um milhão e três mil reais) em 31/03/2023.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/09554db4-523e-4357-b018-7d3b8a520079.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Judicial",
    "process": "0023086-96.2020.8.26.0002",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Jardim das Pérolas - Campos do Jordão/SP - Jardim das Pérolas - Campos do Jordão/SP",
    "state": "SP",
    "city": "Campos do Jordão",
    "link": "https://www.atrioleiloes.com.br/lote/jardim-das-perolas-campos-do-jordao-sp/59/",
    "first_auction_price": 550000,
    "second_auction_price": 628543.33,
    "first_auction": "22/03/2024 15:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Rua Safira, 24, Jardim das Pérolas, Campos do Jordão, SP",
    "type_bem": "Casa",
    "description": "BENS:\n\nLOTE Nº 24, do loteamento denominado “Jardim das Pérolas”, em Capivari, com a área de 1.250,00ms2, (hum mil duzentos e cincoenta metros quadrados), faz frente para a rua Safira, onde mede 23,00ms, do lado direito confronta com o lote 25, onde mede 37,00ms, do lado esquerdo confronta com o lote 23, onde mede 53,20ms, e nos fundos confina com uma viela onde mede por uma linha quebrada 13,50ms, + 29,50ms + 25,00ms, e com a Alameda São Paulo, onde mede 2,50ms., assim descrito na MATRÍCULA Nº 453 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE CAMPOS DO JORDÃO – SP.\n\nLOTE Nº 25, do loteamento denominado “Jardim das Pérolas”, em Capivari, com a área de 1.260,00ms2, (hum mil duzentos e sessenta metros quadrados) faz frente para a Rua Safira, onde mede 43,70ms, do lado direito confronta com o lote nº 26, onde mede 40,00ms, do lado esquerdo confronta com o lote nº 24, onde mede 37,00ms, e nos fundos confina com uma viela onde mede 20,40ms., assim descrito na MATRÍCULA Nº 454 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE CAMPOS DO JORDÃO – SP.\n\nLOTE Nº 26, do loteamento denominado “Jardim das Pérolas”, em Capivari, com a área de 1.240,00ms2, (hum mil duzentos e quarenta metros quadrados), faz frente para a Rua Safira, onde mede 45,00ms, do lado direito confronta com uma area de Recreio onde mede 15,00ms, do lado esquerdo confronta com o lote 25, onde mede 40,00ms, e nos fundos confina com uma area de recreio onde mede 48,50ms., assim descrito na MATRÍCULA Nº 455 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE CAMPOS DO JORDÃO – SP.\n\n \n\nINSCRIÇÕES CADASTRAIS:\n\nMatrícula 453, inscrição cadastral: 02.057.009.\n\nMatrícula 454, inscrição cadastral: 02.057.010.\n\nMatrícula 455, inscrição cadastral: 02.057.011.\n\n \n\nOBSERVAÇÃO: (i) Desocupados; (ii) Regularizações e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO:  Rua Safira, lote 24, lote 25 e lote 26, Jardim das Pérolas - Campos do Jordão/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/20825063-1848-41bb-9926-a8bfaaf2d8f4.jpg",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -22.721075661886903,
    "longitude": -45.55917519719934
  },
  {
    "title": "Marechal Hermes - Rio de Janeiro/RJ - Marechal Hermes - Rio de Janeiro/RJ",
    "state": "RJ",
    "city": "Rio de Janeiro",
    "link": "https://www.atrioleiloes.com.br/lote/marechal-hermes-rio-de-janeiro-rj/114/",
    "first_auction_price": 122595.88,
    "second_auction_price": 122595.88,
    "first_auction": "22/03/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Rua Capitão Rubens, 1, Marechal Hermes, Rio de Janeiro, RJ",
    "type_bem": "Casa",
    "description": "BEM:  Um apartamento localizado em Marechal Hermes no Rio de Janeiro/RJ, assim escrito na MATRÍCULA Nº 79.793-A DO 8º REGISTRO DE IMÓVEIS DA COMARCA DO RIO DE JANEIRO/RJ : Rua Capitão Rubens, nº 01 - APTº 306 do bloco 03, a fração ideal de 1/256, com direito a vaga de garagem, medindo o terreno em sua totalidade: de frente pela Rua Capitão Rubens, mede 216,00m daí, com o rumo de 33º12'SE mede 273,79m até alcançar o marco M-3 (parte limitando com a Rua Delfino Rodrigues), daí, com o rumo de 17º25'NE mede 141,50m alcançando a linha da frente, fechando o perímetro. O seguinte acima descrito, é atingido por uma faixa Não edificada com 14,00m de largura, resultante da passagem do Rio Tingui (trecho aberto), (faixa marginal de proteção).\n\n \n\nINSCRIÇÃO CADASTRAL:  1648285-3.\n\n \n\nOBSERVAÇÃO:  (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventuais divergências da área construída e do terreno que venham a ser apurados no local, bem como a averbação da construção e da numeração do logradouro, correndo por contato do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de subsídios e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO:  Rua Capitão Rúbens, 1, apto. 306, bloco 3, Marechal Hermes, Rio de Janeiro/RJ, CEP 21610-290.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/3fbde5ab-8147-4e5d-8a44-798ad8fcaa6a.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -22.8671955575009,
    "longitude": -43.37149485480223
  },
  {
    "title": "Nova Brasília - Santana/AP - Nova Brasília - Santana/AP",
    "state": "AP",
    "city": "Santana",
    "link": "https://www.atrioleiloes.com.br/lote/nova-brasilia-santana-ap/133/",
    "first_auction_price": 220000,
    "second_auction_price": 309118.64,
    "first_auction": "22/03/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 257.5,
    "address": "Travessa Nelciana Vasques, 154, Nova Brasília, Santana, AP",
    "type_bem": "Casa",
    "description": "BEM: Uma casa localizada no bairro Nova Brasília em Santana/AP, assim descrita na MATRÍCULA Nº 2.058 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE SANTANA/AP: Lote urbano sob o nº 02, quadra nº 64, setor nº 01, localizado no logradouro denominado: Travessa Nelciana Vasques, nº 154, Bairro: Nova Brasília, situado no Município de Santana, Estado do Amapá, com os limites e confrontações seguintes: Pela frente com a Travessa Nelciana Vasques, pelo lado direito com o lote nº 03, pelo lado esquerdo com os lotes nºs 01 e nº 06 e pelos fundos com o Lote nº 13. Totalizando: 257,50m².\n\n \n\nINSCRIÇÃO CADASTRAL: 00010010640002001.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Travessa Neuciana Vasques, 154, Casa - Nova Brasília, Santana/AP, CEP 68927-260.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/97ca82a5-4415-4bf4-a977-85e0b0543e9c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -0.03838759293703736,
    "longitude": -51.16684306703675
  },
  {
    "title": "Parque Residencial Scafiddi - Itaquaquecetuba/SP - Parque Residencial Scaffidi - Itaquaquecetuba/SP",
    "state": "SP",
    "city": "Itaquaquecetuba",
    "link": "https://www.atrioleiloes.com.br/lote/parque-residencial-scafiddi-itaquaquecetuba-sp/147/",
    "first_auction_price": 215413.03,
    "second_auction_price": 215413.03,
    "first_auction": "25/03/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 125,
    "address": "Rua Farias Brito, 142B, Parque Residencial Scaffidi, Itaquaquecetuba, SP",
    "type_bem": "Casa",
    "description": "BEM: Sobrado localizado no Parque Residencial Scafiddi, em Itaquaquecetuba, Estado de São Paulo, assim descrito na MATRÍCULA Nº 11.977 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE ITAQUAQUECETUBA/SP: Um terreno situado na Rua Farias Brito, designado lote 30-A na planta de desdobro, parte do lote 30 da quadra 42, do Parque Residencial Scaffidi, Município de Itaquaquecetuba, medindo 5,00m de frente, por 25,00m da frente aos fundos, de ambos os lados, tendo nos fundos a mesma medida da frente, encerrando a área de 125,00m², confrontando do lado direito, de quem da frente o olha, com o loe 30-B, do lado esquerdo com o lote 29 e nos fundos com parte do lote 18.\n\n \n\nINSCRIÇÃO CADASTRAL: 44441-42-06-0205-00-000.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua Farias Brito, 142B, Parque Residencial Scafiddi, Itaquaquecetuba/SP, CEP 08587-782.\n\nConsta ação - Processo nº 5000633-72.2023.8.13.0521.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/8990491b-2b32-49ae-b8fa-dd68181f40e2.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -23.429771113733892,
    "longitude": -46.30695204996658
  },
  {
    "title": "Adriana Geni Alves - Cruzeiro do Oeste/PR - Adriana Geni Alves - Cruzeiro do Oeste/PR",
    "state": "PR",
    "city": "Cruzeiro do Oeste",
    "link": "https://www.atrioleiloes.com.br/lote/adriana-geni-alves-cruzeiro-do-oeste-pr/186/",
    "first_auction_price": 219000,
    "second_auction_price": 99624.52,
    "first_auction": "03/04/2024 15:00",
    "second_auction": "15/04/2024 15:01",
    "footage": 315.25,
    "address": "Rua Presidente Castelo Branco, 890, Adriana Geni Alves, Cruzeiro do Oeste, PR",
    "type_bem": "Casa",
    "description": "BEM: Casa localizada no Cruzeiro do Oeste/PR, assim descrita na MATRÍCULA Nº 4869 DO 1º CARTÓRIO DE REGISTRO DE IMÓVEIS DE CRUZEIRO DO OESTE/PR: Lote nº 10, da Quadra nº 11, com a área de 315,25 metros quadrados, do Conjunto Residencial – 094 – “Adriana Geni Alves”, nesta cidade e comarca, contendo uma Casa Padrão PR 3-47, em alvenaria, com a área de 47,19 metros quadrados, cujo imóvel possui as seguintes confrontações: “Testada com a Rua Projetada D, na distância de 13,00 metros; Fundos: divisa com o lote 5-Z, na distância de 13,00 metros; Lado Direito: divisa com o lote 09, na distância de 24,25 metros; Lado Esquerdo: divisa com a Rua Projetada H, na distância de 24,25 metros”, conforme Certidões nºs. 070/78 à 072/78, expedidas pela Prefeitura Municipal, local, em 05.10.78.\n\n \n\nINSCRIÇÃO CADASTRAL:  10.21.7701.4600.1.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO:  Rua Presidente Castelo Branco, 890, Casa – Adriana Geni Alves, Cruzeiro do Oeste/PR, CEP 87400-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/96081032-3291-414d-908a-b83f849ebf8f.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Fragata943 - Pelotas/RS - Fragata943 - Pelotas/RS",
    "state": "RS",
    "city": "Pelotas",
    "link": "https://www.atrioleiloes.com.br/lote/fragata943-pelotas-rs/221/",
    "first_auction_price": 204000,
    "second_auction_price": 94331.75,
    "first_auction": "22/04/2024 15:00",
    "second_auction": "02/05/2024 15:01",
    "footage": 13508.68,
    "address": "Rua Doutor Arnaldo da Silva Ferreira, 439, Fragata943, Pelotas, RS",
    "type_bem": "Casa",
    "description": "BEM: Apartamento nº 104, Bloco nº 439 da Rua Dr. Arnaldo da Silva Ferreira. O apartamento nº 104 (cento e quatro) do Bloco nº 439 da Rua Dr. Arnaldo da Silva Ferreira (antes Rua 06) do Quarteirão nº 1.707, situado no Conjunto Habitacional Guabiroba, zona urbana desta cidade, localizado no 1º pavimento, confrontando-se ao NOROESTE com a área de circulação entre este bloco e o bloco 415; ao SUDESTE com pátio do apartamento 104; ao NORDESTE com o apartamento de número imediatamente superior e ao SUDOESTE com o apartamento de número imediatamente inferior e o vão de escada, tendo uma área de 73,010m² privativa real, a qual correspondem 1,882m² nas áreas reais de uso comum, totalizando 74,892m² de área construída real, equivalente a 48,567m² de área de construção e cabendo ao apartamento a quota parte ideal do terreno do quarteirão de 0,006635. A este apartamento cabe o uso exclusivo do pátio situado nos fundos do mesmo. Dito bloco 439 está localizado com frente SUDOESTE para a Rua Dr. Arnaldo da Silva Ferreira (antes Rua 06), confrontando-se ao NOROESTE com a área de circulação entre este bloco e o bloco 415; ao SUDESTE com o bloco 453 e ao NORDESTE com a área de circulação entre este bloco e o bloco 442. O QUARTEIRÃO nº 1.707 onde está localizado o Bloco 439 possui uma área de 13.508,68m² (treze mil, quinhentos e oito metros quadrados e sessenta e oito decímetros quadrados), com as seguintes medidas e confrontações: ao NOROESTE em 94,48m com o Passeio Um; ao SUDOESTE em 153,20m com a Rua Dr. Arnaldo da Silva Ferreira (antes Rua 06); ao SUDESTE em 36,80m com a Rua Irmão Fernando de Jesus (antes Rua 03); ao NORDESTE em 42,80m, ao SUDESTE em 20,88m e ao SUDOESTE em 42,80, com o play-ground 8-D, novamente a SUDESTE em 36,80m com a Rua Irmão Fernando de Jesus e ao NORDESTE em 153,20m com a Rua Iara Silva (antes Rua 07), assim descrito na MATRÍCULA Nº 69.333 DO 2º CARTÓRIO DE REGISTRO DE IMÓVEIS DE PELOTAS/RS.\n\n \n\nINSCRIÇÃO CADASTRAL: 558974.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua Doutor Arnaldo da Silva Ferreira, 439, AP 104, Fragata943, Pelotas/RS, CEP 96040-050.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/5f2c1b27-233c-427e-af05-e784c463ca82.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "14 de  Novembro - Cascavel/PR - 14 de Novembro - Cascavel/PR",
    "state": "PR",
    "city": "Cascavel",
    "link": "https://www.atrioleiloes.com.br/lote/14-de-novembro-cascavel-pr/150/",
    "first_auction_price": 346697.84,
    "second_auction_price": 346697.84,
    "first_auction": "26/03/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 128.56,
    "address": "Rua Francisco Guaraná de Menezes, 935, 14 de Novembro, Cascavel, PR",
    "type_bem": "Casa",
    "description": "BEM: Sobrado n. 2, do Condomínio Residencial Luz das Estrelas, localizado na Rua Francisco Guaraná de Menezes, 935, é a segunda unidade da esquerda para a direita e na frente do condomínio, de quem olha\u0002o da dita rua, confronta-se: ao nordeste, com a fração de terreno do Sobrado n. 1; ao sudeste, com o Sobrado n. 1; ao sudoeste, com o Sobrado n. 3; e ao noroeste, com a citada Rua Francisco Guaraná de Menezes; tem a área total de 125,85m² (sendo 60,50m² no térreo, e 65,35m² no pavimento superior), dos quais 122,9775m² são de área privativa, e 2,8725m² são de área de uso comum, correspondendo-lhe a fração ideal de 15,04% ou 128,56m², do terreno onde está erigido o condomínio, a saber, lote n. 5, da quadra n. 3, do loteamento Parque Residencial Marisa, situado na cidade e Município de Cascavel, PR, sendo que tal unidade é composta, no térreo, de garagem, varanda, sala de estar e de jantar, lavabo, cozinha, área de serviço e escada de acesso ao pavimento superior, onde há circulação, banheiro, dois dormitórios e suíte com sacada; e tem, ainda, o direito de uso de uma calçada e grama localizada na frente e no fundo da edificação da respectiva unidade, até a divisa com seus confrontantes (muros divisórios), e está cadastrado no Município sob n. 1495320020. A convenção condominial está registrada neste Serviço sob n. 16.823, no Livro n. 3., assim descrito na MATRÍCULA Nº 45.004 DO 2º CARTÓRIO DE REGISTRO DE IMÓVEIS DE CASCAVEL/PR.\n\n \n\nINSCRIÇÃO CADASTRAL: 0146.0003.0005.0002.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua Francisco Guaraná de Menezes, 935, Q.03, L05 (FT-N/LD.ESQRD), Jardim Marisa - 14 de Novembro, Cascavel/PR, CEP 85804-050.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/235e80f9-2633-4cc1-a279-e3466cb29761.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Vila Miriam Maria - Apucarana/PR - Vila Miriam Maria - Apucarana/PR",
    "state": "PR",
    "city": "Apucarana",
    "link": "https://www.atrioleiloes.com.br/lote/vila-miriam-maria-apucarana-pr/187/",
    "first_auction_price": 230400,
    "second_auction_price": 128422.26,
    "first_auction": "04/04/2024 15:00",
    "second_auction": "16/04/2024 15:01",
    "footage": 360,
    "address": "Rua José Tobias, 17, Vila Miriam Maria, Apucarana, PR",
    "type_bem": "Casa",
    "description": "BEM: Duas casas em construção localizada na Vila Miriam Maria em Apucarana/PR, assim descritas na MATRÍCULA Nº 22.745 DO 2º CARTÓRIO DE REGISTRO DE IMÓVEIS DE APUCARANA/PR: Lote de terras sob nº. 17 (dezessete), da Quadra nº. 04 (quatro), com a área de 360,00 metros quadrados, da planta do Loteamento Jardim Miriam Maria, Distrito de Vila Reis, neste Município e Comarca, com as seguintes divisas, confrontações e metragens: 12,00 metros com frente para a Rua 03; 30,00 metros de extensão com o Lote 16; 30,00 metros de extensão com o Lote 18; e, finalmente 12,00 metros de largura aos fundos com o Lote 20.\n\n \n\nINSCRIÇÃO CADASTRAL: 221.028.0217.001.\n\n \n\nOBSERVAÇÃO: (i) Desocupado; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua José Tobias, 17, Lote 17, Quadra 4, Vila Miriam Maria, Apucarana/PR, CEP 86819-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/353ebbdd-e981-4471-86ca-683248eedc1d.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Jardim Paraíso - Campinas/SP - Jardim Paraíso - Campinas/SP",
    "state": "SP",
    "city": "Campinas",
    "link": "https://www.atrioleiloes.com.br/lote/jardim-paraiso-campinas-sp/190/",
    "first_auction_price": 476000,
    "second_auction_price": 230374.33,
    "first_auction": "08/04/2024 15:00",
    "second_auction": "18/04/2024 15:01",
    "footage": 131.95,
    "address": "Avenida Princesa D'Oeste, 828, Jardim Paraíso, Campinas, SP",
    "type_bem": "Casa",
    "description": "BEM: APARTAMENTO no Jardim Paraíso em Campinas/SP, assim descrito na MATRÍCULA nº 55.815 DO 1º CARTÓRIO DE REGISTRO DE IMÓVEIS DE CAMPINAS/SP : Apartamento nº 44 (quarenta e quatro) do 4º andar do Condomínio Edifício ''COSTA DEL SOL'' , em construção, situado à Avenida Princesa D'Oeste, nº 828, nesta cidade e comarca de Campinas, 1º Subdistrito e 1ª Circunscrição Imobiliária, possuindo as seguintes peças e áreas: um (1) dormitório, 1 (uma) suíte com banheiro privativo , um (1) banheiro social, sala de estar, sala de jantar, cozinha, despensa, área de serviço, dormitório reversível, WC de empregada e sacada, com uma área útil de 85,37mts², área comum igual a 17,78mts², ao qual se acha vinculada à VAGA DE GARAGEM nº 16 (dezesseis), localizada no subsolo, com uma área de 28,80mts², totalizando uma área de 131,95mts², cabendo-lhe uma parte ideal equivalente a 2,77778% ou seja, 22,90mts² no todo do terreno onde se acha o edifício que mede: 23,30mts de frente pela avenida Princesa D'Oeste; do lado direito 34,00mts onde confronta com o prédio 840 da avenida em questão; do lado esquerdo 34,70mts onde confronta com o lote 20 e fundo 24,15mts onde confronta com os lotes 32- 33 e parte do terreno do prédio 74 da rua Almirante Barroso, com uma área total de 824,40mts².\n\n \n\nINSCRIÇÃO CADASTRAL: 3423.54.82.0111.01016.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventuais divergências da área construída e do terreno que venham a ser apurados no local, bem como a averbação da construção e da numeração do logradouro, correndo por contato do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de subsídios e ônus em relação ao imóvel.\n\nConsta Ação - Processo nº 1043664-13.2023.8.26.0114.\nConsta Agravo de Instrumento - Processo nº 2299222-20.2023.8.26.0000.\n\n \n\nLOCALIZAÇÃO: Avenida Princesa D'Oeste, 828, Ap. 44, lado par - Jardim Paraíso, Campinas/SP, CEP 13100-040.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/43489e00-9054-4a4d-8520-4f1a721ce52c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -22.916317641273835,
    "longitude": -47.04313574708822
  },
  {
    "title": "Centro - Esteio/RS - Centro - Esteio/RS",
    "state": "RS",
    "city": "Esteio",
    "link": "https://www.atrioleiloes.com.br/lote/centro-esteio-rs/155/",
    "first_auction_price": 82812.79,
    "second_auction_price": 82812.79,
    "first_auction": "25/03/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 66277.17,
    "address": "Rua Rio Grande, 2255, Centro, Esteio, RS",
    "type_bem": "Casa",
    "description": "BEM: O apartamento nº 103, localizado no 1º pavimento do Bloco “B” da quadra 04, do Condomínio Morada do Esteio, situado nesta cidade, na zona urbana, à rua Rio Grande, nº 2255, composto de sala, dois dormitórios, banheiro social, cozinha e área de serviço, tendo área privativa de divisão não proporcional de 55,96m², correspondendo-lhe, nas áreas de uso comum de divisão não proporcional, a área real de 29,19m² e nas áreas de uso comum de divisão proporcional, a área real de 8,3485m², totalizando uma área de 93,4985m², e no terreno, uma quota de 51,661841m², correspondente a fração ideal de 0,001481. O condomínio Morada do Esteio, se acha construído em uma área de terreno de 34.883,08m², destacada da área maior de 66.277,17m², cuja área destacada fica localizada dentro dos seguintes limites e confrontações: - Partindo do alinhamento da rua Rio Grande, em direção oeste, por uma linha de 173,11m dividindo com propriedade de Reinaldo Buchweitz ou seu sucessor; daí, dobrando à esquerda, no sentindo sul, por uma linha reta de 47,05m, dividindo com a área remanescente; daí, dobrando, novamente, à esquerda, no sentido leste, por uma linha reta de 5,00m; daí, dobrando à direita, no sentido sul, por uma linha reta de 43,95m; daí, dobrando, novamente, à direita, no sentido oeste, por uma linha reta de 5,00m; daí dobrando à esquerda, no sentido sul, por uma linha reta de 73,84m; daí, dobrando à direita, no sentido oeste, por uma linha reta de 21,62; daí, dobrando, à esquerda, no sentido sul, por uma linha reta de 15,83m; daí dobrando, à direita, no sentido oeste, por uma linha reta de 26,30m; daí, dobrando à esquerda, no sentido sul, por uma linha reta de 15,36m, na divisa com propriedade de Corcol Ltda. ou seu sucessor. Da divisa da propriedade de Reinaldo Buchweitz ou seu sucessor, até este ponto, confronta com a área remanescente, de 31.394,09m², onde será executada a segunda etapa do empreendimento; daí, dobrando à esquerda, no sentido leste, confrontando com a propriedade de Corcol Ltda. Ou seu sucessor, por uma linha reta de 223,13m, até o alinhamento da rua Rio Grande; daí, dobrando à esquerda, segue pelo alinhamento da rua Rio Grande, no sentido norte e distância de 197,10m, até o ponto de partida. Foi instituído em favor da área remanescente e do condomínio que constituirá a segunda etapa do empreendimento, uma servidão de passagem, pela rua “3”, para acesso de seus futuros usuários e proprietários do referido condomínio à rua Rio Grande., assim descrito na MATRÍCULA Nº 13099 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE ESTEIO/RS.\n\n \n\nINSCRIÇÃO CADASTRAL: 21992.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua Rio Grande, nº 2255, apto 103, bloco B4, Centro, Esteio/RS, CEP 93265-900.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/00b83f4f-dc4e-443c-8a9d-562589484877.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -29.860044880639368,
    "longitude": -51.171162126570586
  },
  {
    "title": "Bom Jesus - Rio Negro/PR - Bom Jesus - Rio Negro/PR",
    "state": "PR",
    "city": "Rio Negro",
    "link": "https://www.atrioleiloes.com.br/lote/bom-jesus-rio-negro-pr/188/",
    "first_auction_price": 601800,
    "second_auction_price": 330217.68,
    "first_auction": "12/04/2024 15:00",
    "second_auction": "22/04/2024 15:01",
    "footage": 400,
    "address": "Rua Professor Carlos Weil, 410, Bom Jesus, Rio Negro, PR",
    "type_bem": "Casa",
    "description": "BEM:  Casa localizada no Rio Negro/PR, assim descrita na MATRÍCULA Nº 11.097 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE RIO NEGRO/PR: Lote “A” urbano, com área de 400,00m2, situado de frente para a rua Professor Carlos Weil, lado par, esquina com a rua Cristiano Buch, lado par, no Bairro Bom Jesus, nesta cidade, com os seguintes confrontos: Faz frente para a rua Professor Carlos Weil, lado par, na extensão de 20,00m. Divisa pelo lado direito em 20,00m. com a rua Cristiano Buch, lado par. Divisa pelo lado esquerdo em 20,00m., com o lote denominado “B”, de propriedade de Jorge Luiz Nemitz. Faz fundos de 20,00m. com o imóvel de Luiz Vitor Stange.\n\n \n\nINSCRIÇÃO CADASTRAL:  01.01.226.0371.001.\n\n \n\nOBSERVAÇÃO:  (i) Desocupado; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventuais divergências da área construída e do terreno que venham a ser apurados no local, bem como a averbação da construção e da numeração do logradouro, correndo por contato do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de subsídios e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO:  Rua Professor Carlos Weil, 410, Lote A, Bom Jesus, Rio Negro/PR, CEP 83880-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/0ee8e482-c6dd-438b-a818-a3ca2eb89425.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Vila Ellery - Fortaleza/CE - Vila Ellery - Fortaleza/CE",
    "state": "CE",
    "city": "Fortaleza",
    "link": "https://www.atrioleiloes.com.br/lote/vila-ellery-fortaleza-ce/189/",
    "first_auction_price": 453000,
    "second_auction_price": 433740.65,
    "first_auction": "08/04/2024 15:00",
    "second_auction": "18/04/2024 15:01",
    "footage": 101.18,
    "address": "Rua Major Veríssimo, 370, Vila Ellery, Fortaleza, CE",
    "type_bem": "Casa",
    "description": "BEM:  Casa localizada na Vila Ellery em Fortaleza/CE, assim descrita na MATRÍCULA Nº 83.799 DO 3º CARTÓRIO DE REGISTRO DE IMÓVEIS DE FORTALEZA/CE: Terreno situado nesta Capital, na Rua Major Veríssimo, bairro Ellery, com uma área total de 363, 00m², tendo no mesmo encravado um prédio de alvenaria, de nº 370, com uma área construída de 101,18m², medindo e limitando-se: Ao Norte (lado esquerdo), por onde mede 33,00m, com o imóvel de nº 366 , com frente para a Rua Major Veríssimo, pertencente a Mário Barboza de Sousa; Ao Sul (lado direito), por onde mede 33,00m, com o imóvel de nº 376, com frente para a Rua Major Veríssimo, pertencente a Amilton Barbosa de Souza; Ao Leste (frente), por onde mede 11,00m, com a dita Rua major Veríssimo; e, Ao Oeste (fundos), por onde mede 11,00m, com o imóvel de nº 455, com frente para a Rua Gilberto Câmara, pertencente a José Jota de Oliveira.\n\n \n\nINSCRIÇÃO CADASTRAL:  83799.\n\n \n\nOBSERVAÇÃO:  (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventuais divergências da área construída e do terreno que venham a ser apurados no local, bem como a averbação da construção e da numeração do logradouro, correndo por contato do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de subsídios e ônus em relação ao imóvel.\n\nConsta Ação - Processo nº 0267255-43.2023.8.06.0001.\n\n \n\nLOCALIZAÇÃO:  Rua Major Veríssimo, n° 370, Vila Ellery, Fortaleza/CE, CEP 60320-360.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/6b5dba54-1f89-4c04-8cee-51fbebf54d2c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Parque Paulistano - Cotia/SP - Parque Paulistano - Cotia/SP",
    "state": "SP",
    "city": "Cotia",
    "link": "https://www.atrioleiloes.com.br/lote/parque-paulistano-cotia-sp/159/",
    "first_auction_price": 253897.58,
    "second_auction_price": 152338.54,
    "first_auction": "16/04/2024 15:00",
    "second_auction": "19/04/2024 15:01",
    "footage": 360,
    "address": "Rua Cachoeira Paulista, s/nº, Parque Paulistano, Cotia, SP",
    "type_bem": "Casa",
    "description": "BEM: Um terreno urbano designado lote 10, da quadra “D”, do loteamento denominado PARQUE PAULISTANO, situado nesta Comarca de Cotia, medindo 12,00 metros de frente para a rua Dois, por 30,00 metros da frente aos fundos, de ambos os lados, tendo no fundos a mesma largura da frente, encerrando a área total de 360,00 m2., confrontando-se mais, pelo lado direito de quem da rua olha para o imóvel, com o lote 9, pelo lado esquerdo com o lote 11 e nos fundos com o lote 25, assim descrito na MATRÍCULA Nº 17.599 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE COTIA – SP.\n\n \n\nINSCRIÇÃO CADASTRAL: 23164-23.18.0438.00000-2.\n\n \n\nÔNUS: Às fls. 144/145 do processo nº 0084221-77.2018.8.26.0100 consta o termo de penhora sobre o imóvel do processo em epígrafe. Não foi possível realizar pesquisas de débitos perante a Prefeitura de Cotia. Ficando sob responsabilidade do arrematante eventuais pesquisas atualizadas.\n\n \n\nLOCALIZAÇÃO: Rua Cachoeira Paulista, Lote 10 Quadra D, Parque Paulistano, Cotia, São Paulo, CEP 06716-260.\n\n \n\nDEPOSITÁRIO FIEL: Alvaro Pardo Canholi.\n\n \n\nAVALIAÇÃO DO BEM: R$ 250.826,82 (duzentos e cinquenta mil, oitocentos e vinte e seis reais e oitenta e dois centavos) em 10/11/2023.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/d8234eb7-d93d-4fff-9c24-80978fbeaf89.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Judicial",
    "process": "1011044-28.2023.8.26.0152",
    "latitude": -23.61087592786554,
    "longitude": -46.89408331951981
  },
  {
    "title": "Parque das Árvores - Araras/SP - Parque das Árvores - Araras/SP",
    "state": "SP",
    "city": "Araras",
    "link": "https://www.atrioleiloes.com.br/lote/parque-das-arvores-araras-sp/153/",
    "first_auction_price": 254122.88,
    "second_auction_price": 254122.88,
    "first_auction": "01/04/2024 15:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 250,
    "address": "Rua Mario Davolos, 74, Parque das Árvores, Araras, SP",
    "type_bem": "Casa",
    "description": "BEM: Uma casa localizada no Parque das Árvores em Araras/SP, assim descrita na MATRÍCULA Nº 8.230 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE ARARAS/SP: Um lote de terreno, sem benfeitorias, nem construções, caracterizado pelo lote nº 26 da quadra nº 7, com frente para a rua 2, do loteamento Parque das Árvores, situado nesta cidade e comarca de Araras, Estado de São Paulo, com a área total de 250,00 metros quadrados, e localizado no lado par do referido logradouro público, medindo, integralmente, na frente e nos fundos, 10,00 metros, e dos lados 25,00 metros, confrontando de um lado com o lote nº 25, de outro lado com o lote nº 27, e, nos fundos com o lote nº 10, todos da mesma quadra.\n\n \n\nINSCRIÇÃO CADASTRAL:  11.4.24.28.026.000.001.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO:  Rua Mario Davolos, 74, Parque das Árvores, Araras/SP, CEP 13064-189.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/5137ae28-2bf1-49d1-b190-be736a5f7cd2.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -22.327112347641666,
    "longitude": -47.385525941271396
  },
  {
    "title": " Centro - Pinhalão/PR - Centro - Pinhalão/PR",
    "state": "PR",
    "city": "Pinhalão",
    "link": "https://www.atrioleiloes.com.br/lote/centro-pinhalao-pr/120/",
    "first_auction_price": 200000,
    "second_auction_price": 242247.77,
    "first_auction": "03/04/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 500,
    "address": "Rua Geraldo Nogueira, 188, Centro, Pinhalão, PR",
    "type_bem": "Casa",
    "description": "BEM: Um apartamento situado no perímetro urbano da cidade de Pinhalão, nesta Comarca, no pavimento superior, sendo o primeiro do lado esquerdo de quem da Rua Geraldo Vieira olha o imóvel, com a área privativa de 123,04m2, área de uso comum de 6,30m2, área total de 129,34m2 e a respectiva fração ideal do solo de 0,18269, do “Edifício Dona Rosa”, localizado no imóvel denominado de Lote n.º 127-A da Quadra n.º 17, medindo Quinhentos Metros Quadrados (500m²), com vinte e cinco metros (25,00m) de frente para a Rua Geraldo Vieira; vinte metros (20,00m.) pelo lado direito fazendo esquina com a Rua Rui Barbosa; vinte metros (20,00m.) pelo lado esquerdo com o lote n.º 141 de Paulo da Silva Reis, e finalmente aos fundos com vinte e cinco metros (25,00m.) com o lote n.º 127-B, de Mauro Bravo Baena. Denominação: Apartamento nº 01, assim descrito na MATRÍCULA Nº 6.194 DO OFICIAL DE REGISTRO DE IMÓVEIS DA COMARCA DE TOMAZINA/PR.\n\n \n\nINSCRIÇÃO CADASTRAL:  01.01.001.0017.0127.009.001.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\nConsta Ação - Processo nº 0001899-81.2023.8.16.0171.\n\nConsta Recurso de Agravo de Instrumento Cível - Processo nº 0000826-68.2024.8.16.0000.\n\n \n\nLOCALIZAÇÃO:  Rua Geraldo Nogueira, nº 188, Apto 01, Centro, Pinhalão/PR, CEP 84925-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/e2f00f0d-2d27-4e7b-8e9b-08f9a456f163.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Mansões Recreio Mossoró - Cidade Ocidental/GO - Mansões Recreio Mossoró - Cidade Ocidental/GO",
    "state": "GO",
    "city": "Cidade Ocidental",
    "link": "https://www.atrioleiloes.com.br/lote/mansoes-recreio-mossoro-cidade-ocidental-go/164/",
    "first_auction_price": 215250.76,
    "second_auction_price": 215250.76,
    "first_auction": "16/04/2024 15:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 13500,
    "address": "Quadra 7, Lote 19, casa 44, Mansões Recreio Mossoró, Cidade Ocidental, GO",
    "type_bem": "Casa",
    "description": "BEM: Casa 44, localizada no Condomínio Comercial e Residencial Atlântida, situado no loteamento denominado RECREIO MOSSORÓ, nesta cidade, composta de uma sala, dois quartos, uma cozinha, um banheiro social, uma varanda e uma área de serviço, com a área privativa de 62,00m², área comum de divisão não proporcional de 0,000m², área comum de divisão proporcional de 0,135m², área comum total de 0,135m², coeficiente de proporcionalidade de 0,016612, área total real de 62,135m², área equivalente total de 58,261m², área de terreno de uso exclusivo de 200,00m², área de terreno de uso comum de 63,043m², área de terreno total de 263,043m², confrontando pela frente com a via de circulação interna; pelo fundo com o lote 23; pelo lado direito com a casa 45 e pelo lado esquerdo com a casa 43; edificado no lote de terreno 19, da Quadra 07, com a área de 13.500,00m², confrontando pela frente com a Rua Santos Dumont, com 50,00 metros; pelo fundo com os lotes 12 e 13, com 100,00 metros; pelo lado direito com o lote 20, com 190,00 metros e pelo lado esquerdo com os lotes 17, com 80,00 metros e com o lote 18, em duas seções que medem 110,00 metros e 50,00 metros, lote este de forma irregular, assim descrito na MATRÍCULA Nº 172.531 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE OCIDENTAL/GO.\n\n \n\nINSCRIÇÃO CADASTRAL:  1.60.00007.00019.44.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO:  Quadra 7, lote 19, casa 44, Mansões Recreio Mossoró, Cidade Ocidental/GO, CEP 72885-560.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/e6adfba9-861c-431a-a639-52212c7650a1.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Jardim Itália - Astorga/PR - Jardim Italia - Astorga/PR",
    "state": "PR",
    "city": "Astorga",
    "link": "https://www.atrioleiloes.com.br/lote/jardim-italia-astorga-pr/44/",
    "first_auction_price": 180000,
    "second_auction_price": 280000,
    "first_auction": "19/04/2024 15:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 211.87,
    "address": "Rua Waldemiro Sossai, 52 e 52-A, Jardim Italia, Astorga, PR",
    "type_bem": "Casa",
    "description": "BENS:\n\n1) Imóvel Urbano: CASA Nº 01 (UM), medindo a área de 69,96 metros quadrados, situada no CONDOMÍNIO RESIDENCIAL ANTÔNIO FERNANDES, Jardim Itália, Município e Comarca de Astorga, Estado do Paraná, construída em alvenaria de tijolos cerâmicos de 06 furos, destinada a uso residencial, contendo uma sala, uma cozinha, um banheiro social, uma lavanderia, uma circulação, dois quartos e um abrigo. Possui de área descoberta de jardim e quintal a metragem de 35,94 metros quadrados, que somados totalizam 105,90 metros quadrados de área privativa de terreno. Possuí área de uso comum de 0,32 metros quadrados, equivalente a fração ideal de 0,151% da área total do terreno. Imóvel este voltado para a Rua Waldemiro Sossai, nº 52-A, edificada sobre o imóvel denominado Data de Terras sob nº 08 (oito), da Quadra nº 09 (nove), medindo a área de 211,87 metros quadrados; cuja unidade possui as seguintes divisas e confrontações: - “Pela frente confronta-se com a Rua Waldemiro Sossai, numa distância de 5,30 metros; pelo lado direito confronta-se com a Casa nº 02 – nº 52, numa distância de 20,00 metros; pelo lado esquerdo confronta-se com o lote nº 07, numa distância de 20,00 metros, defletindo-se em 90º a direita confrontando-se com a área de uso comum numa distância de 0,80 metros, defletindo-se em 90º a esquerda segue confrontando com a área de uso comum numa distância de 0,20 metros; e finalmente aos fundos confronta-se com o lote nº 05, numa distância de 5,30 metros”, assim descrito na MATRÍCULA Nº 15.660 DO 1º CARTÓRIO DE REGISTRO DE IMÓVEIS DE ASTORGA – PR.\n\n \n\n2) Imóvel Urbano: CASA Nº 02 (DOIS), medindo a área de 69,96 metros quadrados, situada no CONDOMÍNIO RESIDENCIAL ANTÔNIO FERNANDES, Jardim Itália, Município e Comarca de Astorga, Estado do Paraná, construída em alvenaria de tijolos cerâmicos de 06 furos, destinada a uso residencial, contendo uma sala, uma cozinha, um banheiro social, uma lavanderia, uma circulação, dois quartos e um abrigo. Possui de área descoberta de jardim e quintal a metragem de 35,94 metros quadrados, que somados totalizam 105,90 metros quadrados de área privativa de terreno. Possuí área de uso comum de 0,32 metros quadrados, equivalente a fração ideal de 0,151% da área total do terreno. Imóvel este voltado para a Rua Waldemiro Sossai, nº 52, edificada sobre o imóvel denominado Data de Terras sob nº 08 (oito), da Quadra nº 09 (nove), medindo a área de 211,87 metros quadrados; cuja unidade possui as seguintes divisas e confrontações: - “Pela frente confronta-se com a Rua Waldemiro Sossai, numa distância de 5,30 metros; pelo lado direito confronta-se com o lote nº 09, numa distância de 20,00 metros; pelo lado esquerdo confronta-se com a Casa nº 01 – nº 52-A, numa distância de 20,00 metros, defletindo\u0002se em 90º a direita confronta-se com a área de uso comum numa distância de 0,80 metros, defletindo\u0002se em 90º a esquerda segue confrontando com a área de uso comum numa distância de 0,20 metros; e finalmente aos fundos confronta-se com o lote nº 05, numa distância de 5,30 metros”, assim descrito na MATRÍCULA Nº 15.661 DO 1º CARTÓRIO DE REGISTRO DE IMÓVEIS DE ASTORGA – PR.\n\n \n\nINSCRIÇÕES CADASTRAIS:\n\nCasa nº 01: Cadastro 12489, inscrição 158, lote inscrição 0161, unidade 001.\n\nCasa nº 02: Cadastro 14362, inscrição 158, lote inscrição 0156, unidade 001.\n\n \n\nOBSERVAÇÃO:\n\n(i) Ocupados; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO:\n\nCasa nº 01: Rua Waldemiro Sossai, nº 52-A, casa 01, Jardim Itália, CEP 86730-000.\n\nCasa nº 02: Rua Waldemiro Sossai, nº 52, casa 02, Jardim Itália, CEP 86730-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/7b7d9889-8b42-4111-9a22-38b43d760e31.jpg",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -23.228895547242445,
    "longitude": -51.65502295840239
  },
  {
    "title": "Vila Andrade - São Paulo/SP - Vila Andrade - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/vila-andrade-sao-paulo-sp/131/",
    "first_auction_price": 700000,
    "second_auction_price": 992814.41,
    "first_auction": "22/04/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Giovanni Gronchi, 3993, Vila Andrade, São Paulo, SP",
    "type_bem": "Casa",
    "description": "BEM: Apartamento nº 151, localizado nos 15º, 16º e 17º andares do Edifício STUDIUM VOGUE, à Avenida Presidente Giovanni Gronchi nº 3993, no 13º Subdistrito, Butantã, com a área útil de 283,57ms2., na qual estão incluídas as áreas descobertas no 17º andar, a área comum de 132,57ms2., na qual está incluída a correspondente a três vagas indeterminadas na garagem coletiva dos sub-solos, sendo uma para veículo de tamanho grande e as outras para veículos de tamanho médio, e a área total construída de 416,14ms2., com a participação da fração ideal de 3,730705% no terreno e demais partes e coisas de propriedade e uso comuns do Edifício, assim descrita na MATRÍCULA Nº 25.556 DO 18º CARTÓRIO DE REGISTRO DE IMÓVEIS DE SÃO PAULO/SP.\n\n \n\nINSCRIÇÃO CADASTRAL:  170.148.0096-4.\n\n \n\nOBSERVAÇÃO: (i) Desocupado; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO:  Avenida Presidente Giovanni Gronchi, Nº 3.993, Ap. 151, Bairro Vila Andrade, São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/0da534f5-5bcf-42ff-b2cb-6d8aa08e6814.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -23.615018540979033,
    "longitude": -46.73120896665569
  },
  {
    "title": "Pitombeira - Senador Pompeu/CE - Pitombeira - Senador Pompeu/CE",
    "state": "CE",
    "city": "Senador Pompeu",
    "link": "https://www.atrioleiloes.com.br/lote/pitombeira-senador-pompeu-ce/56/",
    "first_auction_price": 100000,
    "second_auction_price": 98226,
    "first_auction": "19/04/2024 15:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 20.4,
    "address": "Rua Severino Alves da Costa, s/nº, Pitombeira, Senador Pompeu, CE",
    "type_bem": "Casa",
    "description": "BEM: 01 (um) Apartamento de Nº 01, situado a Rua Severino Alves da Costa, s/n, Bairro Pitombeira – Senador Pompeu/CE, composto de 01 (um) Pavimento: Térreo que contém: 01 (uma) garagem; 01 (uma) circulação comum; 02 (dois) quartos; 01 (uma) circulação; 01 (uma) cozinha; 01 (uma) sala de jantar; 01 (um) banheiro, e 01 (uma) área de serviços, 01 (uma) área livre, perfazendo uma área construída de 120,60 e uma área descoberta de 20,40m², assim descrito na MATRÍCULA Nº 3031 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE SENADOR POMPEU/CE.\n\n \n\nINSCRIÇÃO CADASTRAL:  5555.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO:  Rua Severino Alves da Costa, s/n, Apartamento 01, Bairro Pitombeira, Senador Pompeu/CE.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/40a8eeb0-0dab-4648-bd44-807f4a432773.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -5.583583369054368,
    "longitude": -39.37307848105066
  },
  {
    "title": "Pitombeira - Senador Pompeu/CE - Pitombeira - Senador Pompeu/CE",
    "state": "CE",
    "city": "Senador Pompeu",
    "link": "https://www.atrioleiloes.com.br/lote/pitombeira-senador-pompeu-ce/99/",
    "first_auction_price": 100000,
    "second_auction_price": 178800,
    "first_auction": "19/04/2024 15:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 125.6,
    "address": "Rua Severino Alves da Costa, 43, Pitombeira, Senador Pompeu, CE",
    "type_bem": "Casa",
    "description": "BEM: 01 (um) Apartamento de Nº 02, situado a Rua Severino Alves da Costa, s/n, Bairro Pitombeira – Senador Pompeu/CE, composto de 02 (segundo) Pavimento: Que contém: 01 (uma) varanda; 01 (um) hall de circulação em comum com escada em formato “U”; 02 (dois) quartos; 01 (uma) circulação; 01 (uma) cozinha; 01 (uma) sala de estar; 01 (uma) sala de jantar; 01 (um) banheiro, e 01 (uma) área de serviços, perfazendo uma área construída de 125,60m², assim descrito na MATRÍCULA Nº 3050 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE SENADOR POMPEU/CE.\n\n \n\nINSCRIÇÃO CADASTRAL: 5668.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua Severino Alves da Costa, 43, Apartamento 2, Centro, Senador Pompeu/CE, CEP 63600-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/40a8eeb0-0dab-4648-bd44-807f4a432773.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -5.583583369054368,
    "longitude": -39.37307848105066
  },
  {
    "title": "Pitombeira - Senador Pompeu/CE - Pitombeira - Senador Pompeu/CE",
    "state": "CE",
    "city": "Senador Pompeu",
    "link": "https://www.atrioleiloes.com.br/lote/pitombeira-senador-pompeu-ce/100/",
    "first_auction_price": 100000,
    "second_auction_price": 178800,
    "first_auction": "19/04/2024 15:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 125.6,
    "address": "Rua Severino Alves da Costa, 43, Pitombeira, Senador Pompeu, CE",
    "type_bem": "Casa",
    "description": "BEM: 01 (um) Apartamento de Nº 03, situado a Rua Severino Alves da Costa, s/n, Bairro Pitombeira – Senador Pompeu/CE, composto de 03 (terceiro) Pavimento: Que contém: 01 (uma) varanda; 01 (um) hall de circulação em comum com escada em formato “U”; 02 (dois) quartos; 01 (uma) circulação; 01 (uma) cozinha; 01 (uma) sala de estar; 01 (uma) sala de jantar; 01 (um) banheiro, e 01 (uma) área de serviços, perfazendo uma área construída de 125,60m² e uma área descoberta de 15,40m², assim descrito na MATRÍCULA Nº 3051 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE SENADOR POMPEU/CE.\n\n \n\nINSCRIÇÃO CADASTRAL: 5669.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua Severino Alves da Costa, 43, Apartamento 3, Centro, Senador Pompeu/CE, CEP 63600-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/40a8eeb0-0dab-4648-bd44-807f4a432773.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -5.583583369054368,
    "longitude": -39.37307848105066
  },
  {
    "title": "Pitombeira - Senador Pompeu/CE - Pitombeira - Senador Pompeu/CE",
    "state": "CE",
    "city": "Senador Pompeu",
    "link": "https://www.atrioleiloes.com.br/lote/pitombeira-senador-pompeu-ce/101/",
    "first_auction_price": 100000,
    "second_auction_price": 186000,
    "first_auction": "19/04/2024 15:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 133.01,
    "address": "Rua Severino Alves da Costa, 43, Pitombeira, Senador Pompeu, CE",
    "type_bem": "Casa",
    "description": "BEM: 01 (um) Apartamento de Nº 04, situado a Rua Severino Alves da Costa, s/n, Bairro Pitombeira – Senador Pompeu/CE, composto de 04 (quarto) Pavimento: Que contém: 01 (uma) varanda; 02 (dois) quartos; 01 (uma) circulação; 01 (uma) cozinha; 01 (uma) sala de estar; 01 (uma) sala de jantar; 01 (um) banheiro, e 01 (uma) área de serviços, perfazendo uma área construída de 133,01m² e uma área descoberta de 7,99m², assim descrito na MATRÍCULA Nº 3052 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE SENADOR POMPEU/CE.\n\n \n\nINSCRIÇÃO CADASTRAL: 5670.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua Severino Alves da Costa, 43, Centro, Senador Pompeu/CE, CEP 63600-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/40a8eeb0-0dab-4648-bd44-807f4a432773.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -5.583583369054368,
    "longitude": -39.37307848105066
  },
  {
    "title": "Santos Dumont/MG - Amazonas - Santos Dumont/MG",
    "state": "MG",
    "city": "Santos Dumont",
    "link": "https://www.atrioleiloes.com.br/lote/santos-dumont-mg/130/",
    "first_auction_price": 190474.71,
    "second_auction_price": 190474.71,
    "first_auction": "22/04/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 235.2,
    "address": "Rua São José, 87, Amazonas, Santos Dumont, MG",
    "type_bem": "Casa",
    "description": "BEM: Uma casa localizada no bairro Amazonas em Santos Dumont/MG, assim descrita na MATRÍCULA Nº 12.472 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE SANTOS DUMONT/MG: Porão residencial situado à Rua São José, nº 87-P, nesta cidade, coberto de laje, com 93,00m² de área construída e todas as suas instalações, benfeitorias e pertences e sua correspondente fração ideal de 29,17% do terreno total com área de 235,20m², ou seja, pela frente dividindo com a citada Rua São José; nos fundos com Vicente Jorge Couri e Catarina Jorge Couri; de um lado com sucessores de Antonio Scafuto; e, do outro lado com sucessores de Maria de Vivo.\n\n \n\nINSCRIÇÃO CADASTRAL:  7499 001 003 000017 000138 0002.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\nConsta Ação Revisional c/c Pedido de Liminar nº 5003222-70.2023.8.13.0607.\n\n \n\nLOCALIZAÇÃO: Rua São José, 87, Amazonas, Santos Dumont/MG, CEP 32240-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/2200485b-f1ab-4541-8e2f-cb46a072e68d.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -21.459500012310027,
    "longitude": -43.55333136270608
  },
  {
    "title": "Brás - São Paulo/SP - Brás - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/bras-sao-paulo-sp/55/",
    "first_auction_price": 495000,
    "second_auction_price": 479400,
    "first_auction": "19/04/2024 15:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 106.5,
    "address": "Rua Carneiro Leão, 740 e 748, Brás, São Paulo, SP",
    "type_bem": "Casa",
    "description": "BENS:\n\nApartamento nº 2, compreendendo todo o segundo pavimento do prédio à rua Carneiro Leão nºs 740 e 748, com acesso por uma escada e entrada pelo nº 748 da citada rua, no 16º SUBDISTRITO-MOÓCA, com a área construída de 74,40m²., correspondendo-lhe uma fração ideal de 32,2% sobre a totalidade do terreno, assim descrito na MATRÍCULA Nº 106.169 DO 7º CARTÓRIO DE REGISTRO DE IMÓVEIS DE SÃO PAULO – SP.\n\n \n\nO armazém sob nº 740, localizado no pavimento térreo, do prédio que tem os nºs. 740 e 748 da Rua Carneiro Leão, no 16º SUBDISTRITO-MOÓCA, com a área construída de 106,50m2, cabendo-lhe no terreno uma fração ideal de 35,60%, assim descrito na MATRÍCULA Nº 46.824 DO 7º CARTÓRIO DE REGISTRO DE IMÓVEIS DE SÃO PAULO – SP.\n\n \n\nINSCRIÇÕES CADASTRAIS:\n\nApartamento: 003.035.0048-4.\n\nArmazém: 003.035.0046-8.\n\n \n\nOBSERVAÇÃO:\n\n(i) Ocupados. Desocupações por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÕES:\n\nRua Carneiro Leão, 748, Brás, São Paulo/SP, CEP 03040-000.\n\nRua Carneiro Leão, 740, Brás, São Paulo/SP, CEP 03040-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/d2b9828d-30c3-46f3-86c2-70e74c9e2ed4.jpg",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -23.55324372814737,
    "longitude": -46.622680682460924
  },
  {
    "title": "Santa Terezinha - Castro/PR - Santa Terezinha - Castro/PR",
    "state": "PR",
    "city": "Castro",
    "link": "https://www.atrioleiloes.com.br/lote/santa-terezinha-castro-pr/80/",
    "first_auction_price": 200000,
    "second_auction_price": 239142.98,
    "first_auction": "22/04/2024 15:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 220,
    "address": "Rua Otacilio Alves, 41, Santa Terezinha, Castro, PR",
    "type_bem": "Casa",
    "description": "BEM: UMA CASA localizada no Bairro Santa Terezinha em Castro no Paraná, assim descrita na MATRÍCULA Nº 28.205 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE CASTRO – PR: O lote de terreno urbano sob nº 05, da quadra nº 02, do loteamento “Santa Terezinha”, situado nesta cidade, de forma retangular, com a área de 220,00 metros quadrados, com o caminhamento, medidas e confrontações seguintes: - Inicia no ponto 1 e segue com o azimute 12º05’01” e distância de 10,00 metros, fazendo frente para a rua “A”, até o ponto 2; segue com o azimute 102º05’01” e distância de 22,00 metros, confrontando com o lote nº 04, até o ponto 3; segue com o azimute 192º05’01” e distância de 10,00 metros, confrontando com o lote nº 17, até o ponto 4; segue com o azimute 282º05’01” e distância de 22,00 metros, confrontando com o lote nº 06, até o ponto 1, início da descrição.\n\n \n\nINSCRIÇÃO CADASTRAL:  01.06.439.0066.001.01.01.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua Otacílio Alves, nº 41, Santa Terezinha, Castro/PR, CEP 84182-284.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/4b837280-0393-4a49-a519-ef577b8714f9.jpg",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -24.815565158152666,
    "longitude": -50.00626544736311
  },
  {
    "title": "Via Azul - Floriano/PI  - Via Azul - Floriano/PI",
    "state": "PI",
    "city": "Floriano",
    "link": "https://www.atrioleiloes.com.br/lote/via-azul-floriano-pi/60/",
    "first_auction_price": 115000,
    "second_auction_price": 132060.17,
    "first_auction": "22/04/2024 15:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 192,
    "address": "Rua Fernando Marques, 2542, Via Azul, Floriano, PI",
    "type_bem": "Casa",
    "description": "BEM: Uma casa localizada na Via Azul em Floriano/PI, assim descrita na MATRÍCULA Nº 10.900 DO 1º CARTÓRIO DE REGISTRO DE IMÓVEIS DE FLORIANO – PI: Uma sobra de terras devolutas localizada na Rod. PI-05, Bairro Via Azul deste município, com a área de 192,00m² (cento e noventa e dois metros quadrados), com os seguintes limites e confrontações: 08,00m (oito metros), de frente ao Leste limitando\u0002se com a Rod. PI-05; 08,00m (oito metros) de fundo ao Oeste, limitando-se com a Sra. Luzia Maria de Moura, 24,00m (vinte e quatro metros) de lateral esquerda ao Norte, limitando-se com o Sr. Epitácio Leme Sobrinho e a Sra. Rita de Cássia da Silva e 24,00m (vinte e quatro metros) de lateral direita ao Sul, limitando-se com a Sra. Maria das Graças de Carvalho.\n\n \n\nINSCRIÇÃO CADASTRAL:  01.03.0004.0141.01.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua Fernando Marques, 2542, Via Azul, Floriano/PI, CEP 64806-665.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/f5001522-fe29-4b15-acdc-985bfe5aaaa0.jpg",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -6.7867741721113415,
    "longitude": -43.0189527892479
  },
  {
    "title": "Jardim das Acácias - Brazabrantes/GO - Jardim das Acacias - Brazabrantes/GO",
    "state": "GO",
    "city": "Brazabrantes",
    "link": "https://www.atrioleiloes.com.br/lote/jardim-das-acacias-brazabrantes-go/78/",
    "first_auction_price": 400000,
    "second_auction_price": 567879.89,
    "first_auction": "22/04/2024 15:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 417.09,
    "address": "Rua Manoel Teodoro, s/nº, Jardim das Acacias, Brazabrantes, GO",
    "type_bem": "Casa",
    "description": "BEM: UMA CASA no Jardim das Acácias em Brazabrantes em Goiás, assim descrita na MATRÍCULA Nº 1.229 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE BRAZABRANTES – GO: Um lote de terreno urbano para construção sob o nº 06-C da Quadra 06, situado a Rua Manoel Teodoro do Loteamento denominado Jardim das Acácias, em Brazabrantes-GO, com área total de 417,09m². dentro das seguintes medidas e divisas: pela frente com a Rua Manoel Teodoro, mede 17,21 metros; lado direito com o lote 06-B, mede 22,33 metros; lado esquerdo com a Rua Goiás, mede 19,49 metros; chanfro 3,98 metros; fundo com o lote 07-C, mede 17,55 metros.\n\n \n\nINSCRIÇÃO CADASTRAL:  03.000.006.006C.00.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua Manoel Teodoro, Quadra. 06, Lote 6C, Jardim das Acácias, Brazabrantes/GO, CEP 75440-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/2c7f4e97-1be4-49f3-82b8-d0806a18670b.jpg",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -16.42855203774384,
    "longitude": -49.38809718152279
  },
  {
    "title": "Parque Flamengo - São Paulo/SP - Parque Flamengo - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/parque-flamengo-sao-paulo-sp/178/",
    "first_auction_price": 144182.16,
    "second_auction_price": 144182.16,
    "first_auction": "22/04/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 59.8946,
    "address": "Rua João Vertiz, 117, Parque Flamengo, São Paulo, SP",
    "type_bem": "Casa",
    "description": "BEM: Apartamento nº 41, localizado no 4º andar ou 5º pavimento do prédio nº 03, integrante do Condomínio Equador, situado à Rua João Vertiz nº 117 e Rua Amélia da Silva Lago e Viela Nove, no Parque Flamengo, 29º Subdistrito – Santo Amaro possuindo a área útil real de 51,9300m2, a área de uso comum real de 7,9646m2, encerrando a área total real construída de 59,8946m2, correspondando-lhe a fração ideal do terreno de 0,92592%, cabendo-lhe uma vaga no estacionamento coletivo, em local indeterminado e descoberto. O Condomínio Equador foi submetido ao regime de condomínio, conforme R.8 na matrícula., assim descrito na MATRÍCULA Nº 204.881 DO 11º CARTÓRIO DE REGISTRO DE IMÓVEIS DE SÃO PAULO/SP.\n\n \n\nINSCRIÇÃO CADASTRAL: 183.026.0116-1.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua João Vertiz, 117, Apto 41, Parque Flamengo, São Paulo/SP, CEP 05783-110.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/ffd312ea-acc0-4ebb-9343-497df3d8a3e5.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Loteamento Deus é Fiel – Jataúba/PE - Loteamento Deus é Fiel - Jataúba/PE",
    "state": "PE",
    "city": "Jataúba",
    "link": "https://www.atrioleiloes.com.br/lote/loteamento-deus-e-fiel-–-jatauba-pe/180/",
    "first_auction_price": 406226.05,
    "second_auction_price": 406226.05,
    "first_auction": "22/04/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 234.714,
    "address": "Rodovia BR PE 160, s/nº, Loteamento Deus é Fiel, Jataúba, PE",
    "type_bem": "Casa",
    "description": "BENS: \n\nUm lote para construção, nº 03, quadra “B”, localizado no loteamento Residencial Deus é Fiel, no perímetro urbano desta cidade, medindo 8,0m X 20,0m, com área total de 160,00m², limitando-se do lado direito, numa extensão de 20,0m com o lote 02; lado esquerdo, numa extensão de 20,0m com o lote 04; frente, numa extensão de 8,0m, com a área domínio do DER; fundos, numa extensão de 8,0m com o lote 12, assim descrito na MATRÍCULA Nº 4520 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\nUm lote para construção, nº 04, quadra “B”, localizado no loteamento Residencial Deus é Fiel, no perímetro urbano desta cidade, medindo 8,0m X 20,0m, com área total de 160,00m², limitando-se do lado direito, numa extensão de 20,0m com o lote 03; lado esquerdo, numa extensão de 20,0m com o lote 05; frente, numa extensão de 8,0m, com a área domínio do DER; fundos, numa extensão de 8,0m com o lote 11, assim descrito na MATRÍCULA Nº 4521 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\nUm lote para construção, nº 05, quadra “B”, localizado no loteamento residencial Deus é Fiel, no perímetro urbano desta cidade, medindo 8,0m X 20,0m, com área total de 160,00m², limitando-se do lado direito, numa extensão de 20,0m com o lote 04; lado esquerdo, numa extensão de 20,0m com o lote 06; frente, numa extensão de 8,0m, com a área domínio do DER; fundos, numa extensão de 8,0m com o lote 10, assim descrito na MATRÍCULA Nº 4522 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\nUm lote para construção, nº 06, quadra “B”, localizado no loteamento residencial Deus é Fiel, no perímetro urbano desta cidade, medindo 8,0m X 20,0m, com área total de 160,00m², limitando-se do lado direito, numa extensão de 20,0m com o lote 05; lado esquerdo, numa extensão de 20,0m com o lote 07; frente, numa extensão de 8,0m, com a área domínio do DER; fundos, numa extensão de 8,0m com o lote 09, assim descrito na MATRÍCULA Nº 4523 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\nUm lote para construção, nº 07, quadra “B”, localizado no loteamento residencial Deus é Fiel, no perímetro urbano desta cidade, com área total de 234,714m², limitando-se do lado direito, numa extensão de 20,0m com o lote 06; lado esquerdo, numa extensão de 20,0m com a Propriedade de Maria das Neves; frente, numa extensão de 11,10m, com a área domínio do DER; fundos, numa extensão de 12,38m com o lote 08, assim descrito na MATRÍCULA Nº 4524 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\nUm lote para construção, nº 09, quadra “B”, localizado na rua projetada 02, no loteamento residencial Deus é Fiel, no perímetro urbano desta cidade, medindo 8,0m X 20,0m, com área total de 160,00m², limitando-se do lado direito, numa extensão de 20,0m com o lote 08; lado esquerdo, numa extensão de 20,0m com o lote 10; frente, numa extensão de 8,0m, com a Rua Projetada 02; fundos, numa extensão de 8,0m com o lote 06, assim descrito na MATRÍCULA Nº 4525 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\nUm lote para construção, nº 10, quadra “B”, localizado na rua projetada 02, no loteamento residencial Deus é Fiel, no perímetro urbano desta cidade, medindo 8,0m X 20,0m, com área total de 160,00m², limitando-se do lado direito, numa extensão de 20,0m com o lote 09; lado esquerdo, numa extensão de 20,0m com o lote 11; frente, numa extensão de 8,0m, com a Rua Projetada 02; Fundos, numa extensão de 8,0m com o lote 05, assim descrito na MATRÍCULA Nº 4526 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\nUm lote para construção, nº 11, quadra “B”, localizado na rua projetada 02, no loteamento residencial Deus é Fiel, no perímetro urbano desta cidade, medindo 8,0m X 20,0m, com área total de 160,00m², limitando-se do lado direito, numa extensão de 20,0m com o lote 10; lado esquerdo, numa extensão de 20,0m com o lote 12; frente, numa extensão de 8,0m, com a Rua Projetada 02; fundos, numa extensão de 8,0m com o lote 04, assim descrito na MATRÍCULA Nº 4527 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\nUm lote para construção, nº 12, quadra “B”, localizado na rua projetada 02, no loteamento residencial Deus é Fiel, no perímetro urbano desta cidade, medindo 8,0m X 20,0m, com área total de 160,00m², limitando-se do lado direito, numa extensão de 20,0m com o lote 11; lado esquerdo, numa extensão de 20,0m com o lote 13; frente, numa extensão de 8,0m, com a Rua Projetada 02; fundos, numa extensão de 8,0m com o lote 03, assim descrito na MATRÍCULA Nº 4528 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\nUm lote para construção, nº 11, quadra “D”, localizado na rua projetada 14, no loteamento residencial Deus é Fiel, no perímetro urbano desta cidade, medindo 7,0m X 18,0m, com área total de 126,00m², limitando-se do lado direito, numa extensão de 18,0m com o lote 10; lado esquerdo, numa extensão de 18,0m com o lote 12; frente, numa extensão de 7,0m, com a Rua Projetada 14; fundos, numa extensão de 7,0m com o lote 08, assim descrito na MATRÍCULA Nº 4529 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\nUm lote para construção, nº 12, quadra “D”, localizado na rua projetada 14, no loteamento residencial Deus é Fiel, no perímetro urbano desta cidade, medindo 7,0m X 18,0m, com área total de 126,00m², limitando-se do lado direito, numa extensão de 18,0m com o lote 11; lado esquerdo, numa extensão de 18,0m com o lote 13; frente, numa extensão de 7,0m, com a Rua projetada 14; fundos, numa extensão de 7,0m com o lote 07, assim descrito na MATRÍCULA Nº 4530 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\nUm lote para construção, nº 11, quadra “E”, localizado na rua projetada 01, no loteamento residencial Deus é Fiel, no perímetro urbano desta cidade, medindo 7,0m X 18,0m, com área total de 126,00m², limitando-se do lado direito, numa extensão de 18,0m com o lote 10; lado esquerdo, numa extensão de 18,0m com o lote 12; frente, numa extensão de 7,0m, com a Rua Projetada 01; fundos, numa extensão de 7,0m com o lote 08, assim descrito na MATRÍCULA Nº 4531 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\nUm lote para construção, nº 16, quadra “E”, localizado na rua projetada 01, no loteamento residencial Deus é Fiel, no perímetro urbano desta cidade, medindo 7,0m X 18,0m, com área total de 126,00m², limitando-se do lado direito, numa extensão de 18,0m com o lote 15; lado esquerdo, numa extensão de 18,0m com o lote 17; frente, numa extensão de 7,0m, com a Rua Projetada 01; fundos, numa extensão de 7,0m com o lote 03, assim descrito na MATRÍCULA Nº 4532 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\nUm lote para construção, nº 17, quadra “E”, localizado na rua projetada 01, no loteamento residencial Deus é Fiel, no perímetro urbano desta cidade, medindo 7,0m X 18,0m, com área total de 126,00m², limitando-se do lado direito, numa extensão de 18,0m com o lote 16; lado esquerdo, numa extensão de 18,0m com o lote 18; frente, numa extensão de 7,0m, com a Rua Projetada 01; fundos, numa extensão de 7,0m com o lote 02, assim descrito na MATRÍCULA Nº 4533 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE JATAÚBA/PE.\n\n \n\nINSCRIÇÕES CADASTRAIS: \n\n01.19.002.00.0003.000\n01.19.002.00.0004.000\n01.19.002.00.0005.000\n01.19.002.00.0006.000\n01.19.002.00.0007.000\n01.19.002.00.0009.000\n01.19.002.00.0010.000\n01.19.002.00.0011.000\n01.19.005.00.0011.000\n01.19.005.00.0016.000\n01.19.005.00.0017.000\n01.19.004.00.0011.000\n01.19.004.00.0012.000\n01.19.002.00.0012.000\n\n \n\nOBSERVAÇÃO: (i) Desocupados; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rodovia BR PE 160, Lotes 03 à 07 e 09 à 12 da Quadra B, Lotes 11 e 12 da Quadra D e Lotes 11, 16 e 17 da Quadra E – Loteamento Deus é Fiel – Jataúba - PE, CEP 55180-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/7df9dda1-66a2-49c3-a8c8-ac992b283d2d.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Parque São José - Estiva Gerbi/SP - Parque São José - Estiva Gerbi/SP",
    "state": "SP",
    "city": "Estiva Gerbi",
    "link": "https://www.atrioleiloes.com.br/lote/parque-sao-jose-estiva-gerbi-sp/185/",
    "first_auction_price": 292000,
    "second_auction_price": 221678.3,
    "first_auction": "28/03/2024 15:00",
    "second_auction": "12/04/2024 15:01",
    "footage": 200,
    "address": "Rua José Rodrigues dos Santos, 110, Parque São José, Estiva Gerbi, SP",
    "type_bem": "Casa",
    "description": "BEM: Casa localizada no Parque São José em Estiva Gerbi/SP, assim descrito na MATRÍCULA Nº 32.782 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE MOGI GUAÇU/SP: Um lote de terreno, sob nº 11 (onze) da Quadra “E” do loteamento denominado “Parque São José”, com frente para a Rua “F”, no antigo imóvel “Formigueiro”, dentro do perímetro urbano do Município de Estiva Gerbi, desta comarca de Mogi Guaçu, Estado de São Paulo, com área de 200,00 M2., medindo 10,00 metros para a Rua “F”; 10,00 metros nos fundos, confrontando com o lote nº 36; do lado direito mede 20,00 metros, confrontando com o lote nº 10; do lado esquerdo mede 20,00 metros confrontando com o lote nº 12.\n\n \n\nINSCRIÇÃO CADASTRAL: NE61140211.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\n \n\nLOCALIZAÇÃO: Rua José Rodrigues dos Santos, 110, Parque São José, Estiva Gerbi/SP, CEP 13857-000.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/9dc602fb-f8bb-4cee-800e-b46bbf721d7f.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Conjunto Habitacional Leandro Alarcão Dias - Botucatu/SP - Conjunto Habitacional Leandro Alarcão Dias - Botucatu/SP",
    "state": "SP",
    "city": "Botucatu",
    "link": "https://www.atrioleiloes.com.br/lote/conjunto-habitacional-leandro-alarcao-dias-botucatu-sp/160/",
    "first_auction_price": 200887.24,
    "second_auction_price": 200887.24,
    "first_auction": "10/04/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 200,
    "address": "Rua Carlos Kruse, 42, Conjunto Habitacional Leandro Alarcão Dias, Botucatu, SP",
    "type_bem": "Casa",
    "description": "BEM: Casa localizada no Conjunto Habitacional Leandro Alarcão Dias em Botucatu/SP, assim descrito na MATRÍCULA Nº 31.083 DO 2º CARTÓRIO DE REGISTRO DE IMÓVEIS DE BOTUCATU/SP: O lote de terreno sob nº 4, da quadra 23, com frente para a rua 0, no loteamento denominado “Parque Residencial dos Comerciários III”, no 1º subdistrito de Botucatu, medindo 10,00 metros de frente e de fundo, por 20,000 metros da frente aos fundos de ambos os lados, dividindo do lado direito de quem da rua olha para o imóvel com o lote 3, do lado esquerdo com o lote 5, e nos fundos com o lote 15, encerrando a área de 200,00 m2.\n\n \n\nINSCRIÇÃO CADASTRAL: 07.0418.0004.\n\n \n\nOBSERVAÇÃO: (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.\n\nConsta Ação - Processo nº 1005212-39.2023.8.26.0079.\n\n \n\nLOCALIZAÇÃO: Rua Carlos Kruse, 42, casa - Conjunto Habitacional Leandro Alarcão Dias, Botucatu/SP, CEP 18601- 765.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/5a05a27c-f1bf-40b3-8bc1-65e9a7097a57.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Loteamento Paisagem Renoir - Cotia/SP - Paisagem Renoir - Cotia/SP",
    "state": "SP",
    "city": "Cotia",
    "link": "https://www.atrioleiloes.com.br/lote/loteamento-paisagem-renoir-cotia-sp/174/",
    "first_auction_price": 1412734.25,
    "second_auction_price": 847640.55,
    "first_auction": "23/04/2024 15:00",
    "second_auction": "26/04/2024 15:01",
    "footage": 3467,
    "address": "Rua Descartes, 560, Paisagem Renoir, Cotia, SP",
    "type_bem": "Casa",
    "description": "BEM: Os direitos que a Executada detém sobre UM TERRENO URBANO, designado por Lote nº 29 do loteamento denominado Paisagem Renoir – Lotes Residenciais situado neste Município e Comarca de Cotia-SP, assim descrito: Com a área de 3.467,00 metros quadrados, fazendo frente para as Ruas 2 e 3, medindo 24,00 metros em dois segmentos, sendo um de 3,00 metros, em curva e outro de 21,00 metros em reta de frente para a mencionada Rua 02; 17,00 metros em curva de concordância das mencionadas Ruas 2 e 3; e, 37,60 metros de frente para a Rua 03; da frente aos fundos, de quem da Rua 02 olha para o imóvel, mede 58,50 metros no lado direito e confronta com a área reservada II, de propriedade de Tokuo Miyazaki e sua mulher, Shizuko Miyazaki; 106,50 metros no lado esquerdo e 39,00 metros nos fundos, confrontando nestes dois últimos lados com o Sistema de Recreio., assim descrito na MATRÍCULA Nº 62.996 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE COTIA – SP.\n\n \n\nINSCRIÇÃO CADASTRAL: 23252.12.57.0267.00.000.\n\n \n\nÔNUS: Consta às fls. 74/75 a Escritura de Compra e Venda do imóvel objeto do leilão, figurando como vendedor Shozo Hirakata, CPF/MF sob o nº 152.240.070-20 e como compradora Yolanda Altavilla Perez, CPF/MF sob o nº 161.050.638-30. À fl. 232 consta o termo de penhora sobre os direitos do imóvel do processo em epígrafe. Conforme manifestação da Fazenda Municipal de Cotia às fls. 462/463, constam débitos em aberto no valor de R$ 128.421,08. Ficando sob responsabilidade do arrematante eventuais pesquisas atualizadas.\n\n \n\nLOCALIZAÇÃO: Rua Descartes, esquina com a Rua Tales, Loteamento Paisagem Renoir, com acesso pela Estrada da Cpuava, nº 560, Cotia/SP.\n\n \n\nDEPOSITÁRIO FIEL: Associação dos Proprietários do Loteamento Paisagem Renoir.\n\n \n\nAVALIAÇÃO DO BEM: R$ 1.380.000,00 (um milhão, trezentos e oitenta mil reais) em 20/04/2023.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/69732edb-5221-4897-bf7a-e32a5359658d.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Judicial",
    "process": "0003616-08.2006.8.26.0152",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Vossoroca - Votorantim/SP - Vossoroca - Votorantim/SP",
    "state": "SP",
    "city": "Votorantim",
    "link": "https://www.atrioleiloes.com.br/lote/vossoroca-votorantim-sp/184/",
    "first_auction_price": 315053.3,
    "second_auction_price": 157526.65,
    "first_auction": "06/05/2024 15:00",
    "second_auction": "09/05/2024 15:01",
    "footage": 83.0253,
    "address": "Avenida das Pitangueiras, 220, Vossoroca, Votorantim, SP",
    "type_bem": "Casa",
    "description": "BEM: Os direitos que a executada detém sobre um apartamento nº 62, localizado no térreo do Edifício Camila 12, integrante do conjunto denominado CONDOMÍNIO DAS ACÁCIAS, situado nesta cidade, Estado de São Paulo, na Avenida das Pitangueiras nº 220, lote 04 da quadra \"F\" do loteamento denominado VILLA FLORA, contendo uma área construída privativa de 66,8600 metros quadrados, que somada à área comum de 16,1653 metros quadrados, totaliza a área de 83,0253 metros quadrados, correspondendolhe à fração ideal de 0,0126 no terreno condominial e coeficiente de proporcionalidade de 0,0032, com direito ao uso de 1 (uma) vaga indeterminada na garagem coletiva para estacionamento de 1 (um) veículo., assim descrito na MATRÍCULA Nº 9.868 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE VOTORANTIM – SP.\n\n \n\nINSCRIÇÃO CADASTRAL: 13.16.30.5277.72.306.2.30.\n\n \n\nÔNUS: À fl. 139, consta o termo de penhora sobre os direitos do imóvel do processo em epígrafe. Em pesquisas perante a Prefeitura de Votorantim - SP dia 04/03/2024, não constam débitos na dívida ativa, em relação ao IPTU, foi possível pesquisas apenas do exercício de 2024. Ficando sob responsabilidade do arrematante eventuais pesquisas atualizadas.\n\nConforme Av. 02 da matrícula de imóvel, ocorreu a Cessão de Crédito do imóvel junto à Empresa Gestora de Ativos – EMGEA, o valor do saldo devedor perfaz R$ 144.738,59 (cento e quarenta e quatro mil, setecentos e trinta e oito reais e cinquenta e nove centavos), conforme fls. 159/160.\n\n \n\nLOCALIZAÇÃO: Avenida das Pitangueiras, nº 220 (Unidade 62), no Bairro da Vossoroca, na cidade de Votorantim/SP, CEP 18119-372.\n\n \n\nDEPOSITÁRIO FIEL:  Anne Franquis.\n\n \n\nAVALIAÇÃO DO BEM: R$ 300.000,00 (trezentos mil reais) em 08/12/2022.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/da3ffbe9-b689-4ea2-8e1e-48af5c0f73a3.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Judicial",
    "process": "1002009-97.2022.8.26.0663",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Jardim Petroni - São Bernardo do Campo/SP - Jardim Petroni - São Bernardo do Campo/SP",
    "state": "SP",
    "city": "São Bernardo do Campo",
    "link": "https://www.atrioleiloes.com.br/lote/jardim-petroni-sao-bernardo-do-campo-sp/230/",
    "first_auction_price": 121000,
    "second_auction_price": 84973.26,
    "first_auction": "30/04/2024 15:00",
    "second_auction": "10/05/2024 15:01",
    "footage": 46.73,
    "address": "Rua Salvador Arena, 20, Jardim Petroni, São Bernardo do Campo, SP",
    "type_bem": "Casa",
    "description": "BEM Casa assobradada nº 20 da Rua José Bezerra de Lima com 46,73 metros quadrados de área construída, e seu correspondente terreno consistente do lote 5 da quadra D, do parcelamento Nova Vila Salvador Arena, com 3,61 metros de frente para a referida Rua; 7,51 metros no lado direito, de quem da Rua olha para o imóvel, confrontando com o lote 4 da quadra D; 7,51 metros do lado esquerdo, confrontando com o lote 6 da quadra D, e 3,61 metros aos fundos, confrontando com o lote 8 da quadra D, encerrando uma área de 27,11 metros quadrados, assim descrito na MATRÍCULA Nº 137.379 DO 1º CARTÓRIO DE REGISTRO DE IMÓVEIS DE SÃO BERNARDO DO CAMPO/SP.\n\nINSCRIÇÃO CADASTRAL  033.128.005.000.\n\nOBSERVAÇÃO  (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventuais divergências da área construída e do terreno que venham a ser apurados no local, bem como a averbação da construção e da numeração do logradouro, correndo por contato do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de subsídios e\nônus em relação ao imóvel.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/048205fd-6794-4eb8-9e1c-7ee8c236b6d1.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -23.70609277139604,
    "longitude": -46.52584421405898
  },
  {
    "title": "Jardim América - Vilhena/RO - Jardim América - Vilhena/RO",
    "state": "RO",
    "city": "Vilhena",
    "link": "https://www.atrioleiloes.com.br/lote/jardim-america-vilhena-ro/231/",
    "first_auction_price": 494000,
    "second_auction_price": 397491.26,
    "first_auction": "03/05/2024 15:00",
    "second_auction": "14/05/2024 15:01",
    "footage": 450,
    "address": "Rua Paulo Okimoto, 3277, Jardim América, Vilhena, RO",
    "type_bem": "Casa",
    "description": "BEM Casa localizada no Jardim América em Vilhena/RO, assim descrito na MATRÍCULA Nº 12.036 DO 1º CARTÓRIO DE REGISTRO DE IMÓVEIS DE VILHENA/RO: Lote Urbano nº 12 (doze), da Quadra 52-A (cinquenta e dois “a”), do Setor 05 (cinco), localizado no Município de Vilhena – Estado  de Rondônia, com as seguintes características, limites e confrontações: área: 450,00 m² (quatrocentos e cinquenta metros quadrados); Perímetro: 90,00 m. Dista da esquina mais próxima: 45,00 m; Lado; Ímpar. Ao Norte (fundo): com o Lote 06 – (15,00); ao Sul (frente): com a Rua 510 – (15,00 m); a Leste (esquerda): com o Lote 11 – (30,00 m) e a Oeste (direita): com o Lote 13 – (30,00 m).\n\nINSCRIÇÃO CADASTRAL 17524\n\nOBSERVAÇÃO (i) Ocupado. Desocupação por conta do comprador; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador; (iii) Fica sob responsabilidade do arrematante eventuais pesquisas de débitos e ônus em relação ao imóvel.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/25e3287b-54c0-49f2-bc87-12ecde834952.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -12.734203614213605,
    "longitude": -60.143199698210786
  },
  {
    "title": "Pinheiros - São Paulo/SP - Pinheiros - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/pinheiros-sao-paulo-sp/191/",
    "first_auction_price": 4500000,
    "second_auction_price": 3856994.26,
    "first_auction": "13/05/2024 15:00",
    "second_auction": "16/05/2024 15:01",
    "footage": 436.8,
    "address": "Rua Tavares Cabral, 107, Pinheiros, São Paulo, SP",
    "type_bem": "Casa",
    "description": "BEM: 50% de uma casa à Rua Tavares Cabral nº 107 no 45º subdistrito, Pinheiros, e o terreno medindo 13,65 m de frente, igual largura nos fundos, por 32 m da frente aos fundos de ambos os lados, com a área de 436,80 m2, confrontando do lado direito com Antonio Carlos Pacheco e Silva, do lado esquerdo com Hilda Sampaio Spilborghs e nos fundos com Arlindo de Camargo Pacheco., assim descrito na MATRÍCULA Nº 71.236 DO 10º CARTÓRIO DE REGISTRO DE IMÓVEIS DE SÃO PAULO – SP.\n\n \n\nINSCRIÇÃO CADASTRAL: 015.093.0007-4.\n\n \n\nÔNUS: Conforme fls. 64/65, consta a penhora de 50% do imóvel a ser leiloado. Diante da fl. 363, existem débitos de IPTU em aberto dia 20/09/2023, no valor de R$ 283.539,59 (duzentos e oitenta e três mil, quinhentos e trinta e nove reais e cinquenta e nove centavos). Ficando sob responsabilidade do arrematante eventuais pesquisas de débitos atualizadas.\n\n \n\nLOCALIZAÇÃO: Rua Tavares Cabral, 107, Pinheiros, São Paulo/SP, CEP 05423-030.\n\n \n\nDEPOSITÁRIO FIEL: Espólio de Francisco Costa.\n\n \n\nAVALIAÇÃO DO BEM: R$ 4.500.000,00 (quatro milhões e quinhentos mil reais), conforme fls. 450/451.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/9df37eff-7996-4fa0-b355-058eca334d4e.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Judicial",
    "process": "0012102-79.2022.8.26.0100",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - Fortaleza/CE - Centro - Fortaleza/CE",
    "state": "CE",
    "city": "Fortaleza",
    "link": "https://www.atrioleiloes.com.br/lote/centro-fortaleza-ce/229/",
    "first_auction_price": 6500000,
    "second_auction_price": 3900000,
    "first_auction": "10/05/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 4362.65,
    "address": "Rua Major Facundo, 819, Centro, Fortaleza, CE",
    "type_bem": "Comercial",
    "description": "Imóvel situado na Rua Major Facundo, nº 819, Centro, CEP: 60025-100, Fortaleza/CE, construído em terreno de 1.488,00 m², composto pelas matrículas nº 8.002 do 2º C.R.I de Fortaleza/CE com área de total de 700,06 m²; matrícula Nº 99.944 do 2º C.R.I de Fortaleza/CE com área de total de 161,42 m² e matrícula Nº 99.900 do 2º C.R.I de Fortaleza/CE, com área de total de 239,44 m²; sob o imóvel está edificado Prédio Comercial de 4.362,65 m²,  composto por 1º ANDAR, 2º ANDAR e 3º ANDAR. Não está incluso o térreo.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/46325bfa-6d35-405d-9ed8-597d9d829673.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -3.730158141325528,
    "longitude": -38.52846137670632
  },
  {
    "title": "Setor Central - Goiânia/GO - Setor Central - Goiânia/GO",
    "state": "GO",
    "city": "Goiânia",
    "link": "https://www.atrioleiloes.com.br/lote/setor-central-goiania-go/233/",
    "first_auction_price": 3200000,
    "second_auction_price": 4467600,
    "first_auction": "10/05/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 657.77,
    "address": "Avenida Anhanguera, 546, Setor Central, Goiânia, GO",
    "type_bem": "Comercial",
    "description": "UM PRÉDIO, sob nº 9, da Rua General Câmara e nº 12 da Rua Cidade de Toledo, no perímetro urbano desta Comarca e seu respectivo terreno com as seguintes metragens e confrontações: 15,10 metros de frente para a Rua General Câmara; do lado direito de quem da rua olha para o imóvel mede 20,00 metros em linha reta, daí deflete à direita 1,58 metros, daí deflete à esquerda numa linha reta de 13,80 metros, novamente deflete à esquerda, numa distância de 3,02 metros, daí deflete à direita, numa linha reta de 24,02 metros, até atingir os fundos do terreno, confrontando em toda essa extensão, com Bento Carvalho & Cia. Ltda., do lado esquerdo mede em linha reta 57,92 metros, confrontando com o Edifício Itatiaia e com Manuel Afonso Bastos e nos fundos mede 13,68 metros, confrontando com a rua Cidade de Toledo. 1º ANDAR com 657,770m2 de área privativa e 471,757m2 de área comum, totalizando 1129,527m2 de área total, 2º ANDAR com 657,770m2 de área privativa e 471,757m2 de área comum, totalizando 1129,527m2 de área total, 3º ANDAR com 657,770m2 de área privativa e 471,757m2 de área comum, totalizando 1129,527m2 de área total. Não está incluso o térreo.\n\n \n(i) Desocupado; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventual divergência da área construída e do terreno que vierem a ser apuradas no local, bem como a averbação da construção e da numeração do logradouro, correrão por conta do comprador;",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/526e4b8f-1474-4f6f-a13b-de079c686fa0.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -16.6750227474402,
    "longitude": -49.2578004627431
  },
  {
    "title": "Centro - Santos/SP - Centro - Santos/SP",
    "state": "SP",
    "city": "Santos",
    "link": "https://www.atrioleiloes.com.br/lote/centro-santos-sp/232/",
    "first_auction_price": 2400000,
    "second_auction_price": 4179600,
    "first_auction": "10/05/2024 15:01",
    "second_auction": "31/12/1899 23:13",
    "footage": 657770,
    "address": "Rua General Câmara, 9, Centro, Santos, SP",
    "type_bem": "Comercial",
    "description": "UM PRÉDIO , sob nº 9, da Rua General Câmara e nº 12 da Rua Cidade de Toledo, no perímetro urbano desta Comarca e seu respectivo terreno com as seguintes metragens e confrontos: 15,10 metros de frente para a Rua General Câmara; do lado direito de quem da rua olha para o imóvel mede 20,00 metros em linha reta, daí deflete à direita 1,58 metros, daí deflete à esquerda numa linha reta de 13,80 metros, novamente deflete à esquerda, numa distância de 3,02 metros, daí deflete à direita, numa linha reta de 24,02 metros, até atingir os fundos do terreno, confrontando em toda essa extensão, com Bento Carvalho & Cia. Ltda., do lado esquerdo mede na linha reta 57,92 metros, confrontando com o Edifício Itatiaia e com Manuel Afonso Bastos e nos fundos mede 13,68 metros, confrontando com a rua Cidade de Toledo. 1º ANDAR com 657.770m2 de área privativa e 471.757m2 de área comum, totalizando 1129.527m2 de área total, 2º ANDAR com 657.770m2 de área privativa e 471.757m2 de área comum, totalizando 1129.527m2 de área total, 3º ANDAR com 657.770 m2 de área privativa e 471.757m2 de área comum, totalizando 1129.527m2 de área total. Não está nem no térreo.\n\n \n\nOBSERVAÇÃO:  (i) Desocupado; (ii) Regularização e encargos perante os órgãos competentes, inclusive de eventuais divergências da área construída e do terreno que venham a ser apurados no local, bem como a averbação da construção e da numeração do logradouro, correndo por contato do comprador.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/9d4c0aa6-56c2-4e0b-baca-623df01c69b1.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -23.93354814000445,
    "longitude": -46.329881879169896
  },
  {
    "title": "Direitos Sobre Terreno Urbano 589,21 m² Cotia - SP - Chácara São José - Cotia/SP",
    "state": "SP",
    "city": "Cotia",
    "link": "https://www.atrioleiloes.com.br/lote/direitos-sobre-terreno-urbano-58921-m_-cotia-sp/47/",
    "first_auction_price": 696950.1,
    "second_auction_price": 418170.06,
    "first_auction": "10/06/2024 15:00",
    "second_auction": "13/06/2024 15:01",
    "footage": 10000,
    "address": "Estrada da Escola Agrícola, 898, Chácara São José, Cotia, SP",
    "type_bem": "Casa",
    "description": "BEM: 50% DOS DIREITOS que o executado detém sobre UM TERRENO URBANOmarco esse onde teve início esta descrição encerrando uma área total de 10.000,00 metros quadrados. Contendo no imóvel uma construção com uma área total de 589,21 m2, sendo: casa principal com 145,04 metros, casa de caseiro com 46,68 m2, baia com 78,08 m2, casa de empregada com 29,10 m2, salão de festas com 156,00 m2, vestiário com 20,31 m2, e piscina com 114,00m2, assim descrito naMATRÍCULA Nº 61.484 DO CARTÓRIO DE REGISTRO DE IMÓVEIS DE COTIA – SP.\n\nINSCRIÇÃO CADASTRAL:  13422-43-13-0104-00000\n\nÔNUS:  À fl. 499 consta o termo de penhora de 50% dos direitos contratuais sobre o imóvel do processo em epígrafe. Em pesquisas apresentadas à Prefeitura de Cotia dia 07/05/2023, constam subsídios em aberto no valor de R$ 188.822,03 referente ao IPTU. Ficando sob responsabilidade do arrematante eventuais pesquisas atualizadas. OBSERVAÇÃO: Trata-se de 50% dos direitos contratuais sobre o imóvel. Diante disso, o arrematante arcará com 50% dos valores de subsídios perante a prefeitura.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/fd612626-219e-4131-a352-b840c4110864.jpg",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Judicial",
    "process": "0001354-51.2007.8.26.0152",
    "latitude": -23.644435893800352,
    "longitude": -47.03113679395177
  },
  {
    "title": "Petrópolis - Porto Alegre/RS - Petrópolis - Porto Alegre/RS",
    "state": "RS",
    "city": "Porto Alegre",
    "link": "https://www.atrioleiloes.com.br/lote/petropolis-porto-alegre-rs/151/",
    "first_auction_price": 3801913.83,
    "second_auction_price": 0,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 360,
    "address": "Avenida Soledade, 257, Petrópolis, Porto Alegre, RS",
    "type_bem": "Casa",
    "description": "Empreendimento Lumi Censi Fisa, uma ode ao perfeccionismo. A essência da sofisticação. A delicadeza dos melhores artistas. Perceptível em pequenos detalhes. Ao verdadeiro extraordinário. Que surpreende os nosso sentidos. A harmonia entre forma e função. Porque não há luxo sem conforto. O Lumi Censi conta com 26 apartamentos de de 218 a 360 m² com 3 a 4 vagas de garagem.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/9eccac22-c754-4409-947b-a018336e90a7.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -30.03514933172299,
    "longitude": -51.18070683246913
  },
  {
    "title": "Bela Vista - Porto Alegre/RS - Bela Vista - Porto Alegre/RS",
    "state": "RS",
    "city": "Porto Alegre",
    "link": "https://www.atrioleiloes.com.br/lote/bela-vista-porto-alegre-rs/152/",
    "first_auction_price": 4123850.52,
    "second_auction_price": 0,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 215,
    "address": "Rua Artur Rocha, 1111, Bela Vista, Porto Alegre, RS",
    "type_bem": "Casa",
    "description": "Na região mais desejada da cidade um convite à exclusividade. No endereço de quem quer estar perto de tudo, com vista privilegiada para uma das praças mais bonitas da cidade. Preço e disponibilidade do imóvel sujeitos a alteração sem aviso prévio.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/d3e0f387-53ce-4a5e-869c-2fd65bb33900.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -30.032454531814462,
    "longitude": -51.188754278320154
  },
  {
    "title": "Bela Vista - São Paulo/SP - Bela Vista - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/bela-vista-sao-paulo-sp/192/",
    "first_auction_price": 2533000,
    "second_auction_price": 1519800,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Rua Aguiar de Barros, 69, Bela Vista, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Loja nº 01, em construção, do \"Condomínio Esquina Paulicéia\".\n\nAtravés de televistoria foi constatado que a unidade em estudo não possui número de identificação fixado no local, porém o cliente informou que o imóvel vistoriado corresponde ao imóvel da matrícula 200.820 do 4º CRI de São Paulo/SP.\n\nRegião com boa quantidade de imóveis em oferta e média velocidade de venda.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/f0eb9884-3d6b-4f34-8c13-cd6c78e4224f.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -23.55402538938662,
    "longitude": -46.639402962306725
  },
  {
    "title": "Bela Vista - São Paulo/SP - Bela Vista - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/bela-vista-sao-paulo-sp/193/",
    "first_auction_price": 2967000,
    "second_auction_price": 1780200,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Rua Aguiar de Barros, 69, Bela Vista, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Loja nº 02, em construção, do \"Condomínio Esquina Paulicéia\".\n\nAtravés de televistoria foi constatado que a unidade em estudo não possui número de identificação fixado no local, porém o cliente informou que o imóvel vistoriado corresponde ao imóvel da matrícula 200.821 do 4º CRI de São Paulo/SP.\n\nRegião com boa quantidade de imóveis em oferta e média velocidade de venda.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/e4dbaffe-4cd4-4b3c-9203-1a8b5da3a655.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -23.55402538938662,
    "longitude": -46.639402962306725
  },
  {
    "title": "Bela Vista - São Paulo/SP - Bela Vista - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/bela-vista-sao-paulo-sp/194/",
    "first_auction_price": 1810000,
    "second_auction_price": 1086000,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Rua Aguiar de Barros, 69, Bela Vista, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Loja nº 101, em construção, do \"Condomínio Esquina Paulicéia\".\n\nAtravés de televistoria foi constatado que a unidade em estudo não possui número de identificação fixado no local, porém o cliente informou que o imóvel vistoriado corresponde ao imóvel da matrícula 200.822 do 4º CRI de São Paulo/SP.\n\nRegião com boa quantidade de imóveis em oferta e média velocidade de venda.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/e4dbaffe-4cd4-4b3c-9203-1a8b5da3a655.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -23.55402538938662,
    "longitude": -46.639402962306725
  },
  {
    "title": "Bela Vista - São Paulo/SP - Bela Vista - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/bela-vista-sao-paulo-sp/195/",
    "first_auction_price": 505000,
    "second_auction_price": 303000,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Rua Aguiar de Barros, 69, Bela Vista, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Loja nº 201, em construção, do \"Condomínio Esquina Paulicéia\".\n\nAtravés de televistoria foi constatado que a unidade em estudo não possui número de identificação fixado no local, porém o cliente informou que o imóvel vistoriado corresponde ao imóvel da matrícula 200.823 do 4º CRI de São Paulo/SP.\n\nRegião com boa quantidade de imóveis em oferta e média velocidade de venda.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/e4dbaffe-4cd4-4b3c-9203-1a8b5da3a655.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -23.55402538938662,
    "longitude": -46.639402962306725
  },
  {
    "title": "Bela Vista - São Paulo/SP - Bela Vista - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/bela-vista-sao-paulo-sp/196/",
    "first_auction_price": 5775000,
    "second_auction_price": 3465000,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Rua Aguiar de Barros, 69, Bela Vista, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Loja nº 202, em construção, do \"Condomínio Esquina Paulicéia\".\n\nAtravés de televistoria foi constatado que a unidade em estudo não possui número de identificação fixado no local, porém o cliente informou que o imóvel vistoriado corresponde ao imóvel da matrícula 200.824 do 4º CRI de São Paulo/SP.\n\nRegião com boa quantidade de imóveis em oferta e média velocidade de venda.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/e4dbaffe-4cd4-4b3c-9203-1a8b5da3a655.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -23.55402538938662,
    "longitude": -46.639402962306725
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/201/",
    "first_auction_price": 374000,
    "second_auction_price": 224400,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 27, localizado no 2º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.472, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/202/",
    "first_auction_price": 274000,
    "second_auction_price": 164400,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 117, localizado no 1º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.455, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP  - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/203/",
    "first_auction_price": 226000,
    "second_auction_price": 135600,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 118, localizado no 1º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.456, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/204/",
    "first_auction_price": 311000,
    "second_auction_price": 186600,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 119, localizado no 1º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.457, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/205/",
    "first_auction_price": 246000,
    "second_auction_price": 147600,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 123, localizado no 1º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.461, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/206/",
    "first_auction_price": 365000,
    "second_auction_price": 219000,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 124, localizado no 1º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.462, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/207/",
    "first_auction_price": 347000,
    "second_auction_price": 208200,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 215, localizado no 2º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.480, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/208/",
    "first_auction_price": 260000,
    "second_auction_price": 156000,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 219, localizado no 2º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.484, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/209/",
    "first_auction_price": 323000,
    "second_auction_price": 193800,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 224, localizado no 2º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.489, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/210/",
    "first_auction_price": 350000,
    "second_auction_price": 210000,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 315, localizado no 3º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.507, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/211/",
    "first_auction_price": 262000,
    "second_auction_price": 157200,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 319, localizado no 3º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.511, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/212/",
    "first_auction_price": 326000,
    "second_auction_price": 195600,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 324, localizado no 3º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.516, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/213/",
    "first_auction_price": 354000,
    "second_auction_price": 212400,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 415, localizado no 4º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.534, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/214/",
    "first_auction_price": 352000,
    "second_auction_price": 211200,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 420, localizado no 4º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.539, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/215/",
    "first_auction_price": 329000,
    "second_auction_price": 197400,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 424, localizado no 4º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.543, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/216/",
    "first_auction_price": 357000,
    "second_auction_price": 214200,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 515, localizado no 5º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.561, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Centro - São Paulo/SP - Centro - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.atrioleiloes.com.br/lote/centro-sao-paulo-sp/218/",
    "first_auction_price": 361000,
    "second_auction_price": 216600,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Senador Queirós, 101, Centro, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento nº 615, localizado no 6º pavimento do subcondomínio Residence Jacques Pilon.\n\n \n\nMatrícula nº 106.588, do 5º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.atrioleiloes.com.br/imagens-center/350x282/b7964932-ed29-4314-880f-41ded4d4c29c.png",
    "posted": false,
    "auctioneer": "Atrio Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  }
]