[
  {
    "title": "Sala Coml. Helbor Pq das Águas - São Gonçalo - RJ - Colubande - São Gonçalo/RJ",
    "state": "RJ",
    "city": "São Gonçalo",
    "link": "https://www.bcoleiloes.com.br/lote/sala-coml-helbor-pq-das-aguas-sao-goncalo-rj/984/",
    "first_auction_price": 0,
    "second_auction_price": 0,
    "first_auction": "",
    "second_auction": "",
    "footage": 25,
    "address": "Estrada dos Menezes, 850, Colubande, São Gonçalo, RJ",
    "type_bem": "Comercial",
    "description": "Parque da Águas Empresarial  Sala 313 Ótima sala comercial de 25 m² com wc privativo em moderno edifício exclusivamente comercial com 18 pavimentos sendo 16 de conjuntos, 3 andares de estacionamento, salo de convençes, 5 elevadores e loja âncora no térreo. Terreno de esquina num dos pontos mais comerciais de So Gonçalo no Rio de Janeiro.",
    "img": "https://www.bcoleiloes.com.br/imagens-center/350x282/32a62e80-f582-4bca-ada1-81e66b7e594b.JPG",
    "posted": false,
    "auctioneer": "BCO Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -22.8233781,
    "longitude": -43.0462495
  },
  {
    "title": "Vendo Ap. 02 dorms  Carolina Village Itaquera S. Paulo/SP - Vila Santana - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.bcoleiloes.com.br/lote/vendo-ap-02-dorms-carolina-village-itaquera-s-paulo-sp/935/",
    "first_auction_price": 286000,
    "second_auction_price": 0,
    "first_auction": "31/03/2024 14:00",
    "second_auction": "",
    "footage": 8209.27,
    "address": "Rua Carolina Fonseca, 297, Vila Santana, São Paulo, SP",
    "type_bem": "Apartamento",
    "description": "Apartamento 51  Torre 1  2 dorms e 1 vaga Condonínimo Carolina Village fica em Itaquera que está em pleno desenvolvimento. Bem localizada, tem fácil acesso, próximo a bancos, perto de 20 escolas e a 2 km do completo Shopping Itaquera . Com terreno de 8.209,27 m², possui 3 Torres e 3 elevadores por torre com 1 vaga por unidade Apartamento 51  Torre 1  2 dorms e 1 vaga de frente para a Rua Carolina Fonseca, 297 Regio cercada de serviços, tem no entorno comércios e lazer repleta de infraestrutura, com escolas, faculdades, parques, academias, clínicas e hospitais. Muitas vias de acessos que levam a todos os cantos da cidade em poucos minutos. Além de toda comodidade do Shopping Itaquera, o Terminal de ônibus e a estaço do metro bem próximos. A vegetaço que compe o paisagismo retratado nas perspectivas é meramente ilustrativa.",
    "img": "https://www.bcoleiloes.com.br/imagens-center/350x282/1d534545-7f2f-4e3b-a921-b82b4885407e.jpg",
    "posted": false,
    "auctioneer": "BCO Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "L. 26, Q. 11, R. Pirineus, Res. e Com. Serra do Sol, Barueri - Comercial Serra do Sol - Barueri/SP",
    "state": "SP",
    "city": "Barueri",
    "link": "https://www.bcoleiloes.com.br/lote/l-26-q-11-r-pirineus-res-e-com-serra-do-sol-barueri/986/",
    "first_auction_price": 672992.94,
    "second_auction_price": 954765.36,
    "first_auction": "26/04/2024 14:00",
    "second_auction": "13/05/2024 14:00",
    "footage": 560,
    "address": "Lote 26, Quadra 11, da Rua Pirineus, s/n, Comercial Serra do Sol, Barueri, SP",
    "type_bem": "Terreno",
    "description": "Lote 26, Quadra 11, da Rua Pirineus  Residencial e Comercial Serra do Sol  Matrícula 171.980 do Cartório de Registro de Imóveis de BarueriSP. Descriço conforme a matrícula Terreno urbano, situado na Rua Pirineus, anteriormente denominada Rua O, constituído pelo lote n. 26, da quadra n. 11 residencial, do loteamento denominado RESIDENCIAL E COMERCIAL SERRA DO SOL, localizado no Bairro Chácara Boa Vista, Distrito e Município de Santana de Parnaíba, Comarca de Barueri, Deste Estado, medindo 14,00m em linha reta, de frente para a Rua Pirineus, do lado esquerdo, de quem da Rua olha para o imóvel mede 40,0m, confrontando com o lote n. 27 do lado direito mede 40,00m, confrontando com o lote n. 25, fundos mede 14,00m, confrontando com a Área Verde 05, encerrando a área total de 560,00m2. Inscriço Cadastral da Municipalidade 24354.12.45.0351.00.000.",
    "img": "https://www.bcoleiloes.com.br/imagens-center/350x282/24417efc-3e89-4c46-b2f3-5e76d153176f.jpg",
    "posted": false,
    "auctioneer": "BCO Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "L. 09, Q. 02, R. Balcãs, Res. e Com. Serra do Sol, Barueri  - Comercial Serra do Sol - Barueri/SP",
    "state": "SP",
    "city": "Barueri",
    "link": "https://www.bcoleiloes.com.br/lote/l-09-q-02-r-balcas-res-e-com-serra-do-sol-barueri/987/",
    "first_auction_price": 1002038.58,
    "second_auction_price": 1397994.5,
    "first_auction": "26/04/2024 14:00",
    "second_auction": "13/05/2024 14:00",
    "footage": 490,
    "address": "Lote 09, Quadra 02, da Rua Balcãs, s/n, Comercial Serra do Sol, Barueri, SP",
    "type_bem": "Terreno",
    "description": "Lote 09, Quadra 02, da Rua Balcs, Residencial e Comercial Serra do Sol  Matrícula 171.795 do Cartório de Registro de Imóveis de BarueriSP. Descriço conforme a matrícula Terreno urbano, situado na Rua Balcs, anteriormente denominada Rua DDois, constituído pelo lote n. 09, da quadra n. 02 residencial, do loteamento denominado RESIDENCIAL E COMERCIAL SERRA DO SOL, localizado no Bairro Chácara Boa Vista, Distrito e Município de Santana de Parnaíba, Comarca de Barueri, Deste Estado, medindo 14,00m em linha reta, de frente para a Rua Balcs, do lado esquerdo, de quem da Rua olha para o imóvel mede 35,00m, confrontando com o lote n. 08 do lado direito mede 35,00m, confrontando com o lote n. 10 fundos mede 14,00m, confrontando com o lote n. 17, encerrando a área total de 490,00m2. Inscriço Cadastral da Municipalidade 24354.21.91.0120.00.000.",
    "img": "https://www.bcoleiloes.com.br/imagens-center/350x282/24417efc-3e89-4c46-b2f3-5e76d153176f.jpg",
    "posted": false,
    "auctioneer": "BCO Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Lote 01, Quadra 15, Vívea Rio Grande - Loteamento Vívea Rio Grande - Rio Grande/RS",
    "state": "RS",
    "city": "Rio Grande",
    "link": "https://www.bcoleiloes.com.br/lote/lote-01-quadra-15-vivea-rio-grande/988/",
    "first_auction_price": 524864.26,
    "second_auction_price": 316381.69,
    "first_auction": "26/04/2024 14:00",
    "second_auction": "13/05/2024 14:00",
    "footage": 302.27,
    "address": "Lote Urbano sob n° 01, da quadra 15, s/n, Loteamento Vívea Rio Grande, Rio Grande, RS",
    "type_bem": "Terreno",
    "description": "Lote Urbano sob n° 01, da quadra 15,  Matrícula 70.110 do Cartório de Registro de Imóveis de Rio GrandeRS. Descriço completa Um terreno urbano, constituído do Lote 01 um, da Quadra 15 quinze, do Loteamento denominado Vívea Rio Grande, situado no lugar denominado Vieira, no município de Rio GrandeRS, com 4,99m quatro metros e noventa e nove centímetros de frente a Leste para a Rua 12 doze, em curva com o raio de 236,00m duzentos e trinta e seis metros, 25,00 vinte e cinco metros ao Norte, confrontando com o Lote 01 dois, 7,02 sete metros e dois centímetros ao Sul, confrontando com a Rua 05 cinco, 3,98 três metros e noventa e oito centímetros pelo fundo Oeste, confrontando com a Rua 14 quatorze, 14,78 quatorze metros e setenta e oito centímetros ao sudeste, em curva com o raio de 9,00 nove metros, na confluência dos alinhamentos da Rua 05 cinco com a Rua 14 quatorze, com área de 302,27 m2 trezentos e dois metros e vinte e sete decímetros quadrados, lado par da numeraço. Cadastro Imobiliário IPTU 65540.",
    "img": "https://www.bcoleiloes.com.br/imagens-center/350x282/97cd6736-73f2-4684-a3a8-02abda6a6c14.jpeg",
    "posted": false,
    "auctioneer": "BCO Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Residencial Lote à venda 300 m²  - Mogi Mirim / SP - Loteamento Nova Mogi - Moji Mirim/SP",
    "state": "SP",
    "city": "Moji Mirim",
    "link": "https://www.bcoleiloes.com.br/lote/residencial-lote-a-venda-300-m_-mogi-mirim-sp/947/",
    "first_auction_price": 65000,
    "second_auction_price": 0,
    "first_auction": "30/04/2024 14:00",
    "second_auction": "",
    "footage": 300.53,
    "address": ", , Loteamento Nova Mogi, Moji Mirim, SP",
    "type_bem": "Terreno",
    "description": "Lote 02, Quadra C, Residencial Ypê  Área total do lote  300,53m², Residencial Ypê , condomínio aberto no bairro Jardim Planalto, em Mogi Mirim.",
    "img": "https://www.bcoleiloes.com.br/imagens-center/350x282/5d5ccae5-20bf-48ef-bd14-3fe91ae64510.jpeg",
    "posted": false,
    "auctioneer": "BCO Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Taguá Life 46m² com muito lazer - Taguatinga / DF  - Taguatinga Sul (Taguatinga) - Brasília/DF",
    "state": "DF",
    "city": "Brasília",
    "link": "https://www.bcoleiloes.com.br/lote/tagua-life-46m_-com-muito-lazer-taguatinga-df/953/",
    "first_auction_price": 240000,
    "second_auction_price": 0,
    "first_auction": "30/04/2024 14:00",
    "second_auction": "",
    "footage": 33682,
    "address": "CSG 3, LOTE 7, BLOCO E, Taguatinga Sul (Taguatinga), Brasília, DF",
    "type_bem": "Apartamento",
    "description": "Apartamento 411  4º andar  Bloco E  Lote 7 O Taguá Center, no Distrito Federal, faz parte do primeiro Complex Life, empreendimento da regio a reunir torres para flats e escritórios. Um grandioso empreendimento que reúne apartamentos com diversas metragens, com serviços hoteleiros para públicos diferentes, dentro de um complexo com lazer de resort e áreas para escritórios e centro comercial.Em frente à universidade Católica. Apartamento 411, no 4º andar do Bloco E , com 46,63 m² privativos e 91,74 m² totais. O iptu mensal é R 130,00 e condomínio R 450,00. Próximo de 09 Centros Universitários, que reúnem mais de 30 mil alunos. Próximo de grandes empresas e instituiçes, como o Novo Centro Administrativo do DF, que receberá cerca de 13 mil colaboradores. Uma regio cortada por grandes avenidas, com diversas linhas de ônibus e estaçes de metrô.  Centro Universitário Estácio 400 m  Hospital Santa Marta 1,5 Km  Taguatinga Shopping 3,4 Km  UNICEUB Taguatinga 4,3 Km Complexo com parque aquático com 2 mil m² piscinas adulto e infantil, piscina com raia e deck molhado Churrasqueiras, brinquedoteca, quadra de squash, quadra gramada, quadra poliesportiva e quadra de areia. Spa, fitness, sala de spinning, sala de massagem e sala de pilates. Salo de jogos, espaço gourmet e salo de festas. Características Gerais 06 torres residenciais de apartamentos com área privativa entre 36 a 166m², com varanda. 2 subsolos para garagens. Área do terreno 33.682 m²  Apartamento em ótima localizaço, próximo ao comércio local  46 m2  Sala dois ambientes  Varanda espaçosa  Cozinha Área de Serviço  Banheiro social  Vaga de garagem Otima Oportunidade",
    "img": "https://www.bcoleiloes.com.br/imagens-center/350x282/9a21c4c7-7a2e-4b72-a7c7-301f7d1b5789.jpg",
    "posted": false,
    "auctioneer": "BCO Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Apart-hotel à venda com renda - Cambuí - Campinas - SP   - Centro - Campinas/SP",
    "state": "SP",
    "city": "Campinas",
    "link": "https://www.bcoleiloes.com.br/lote/apart-hotel-a-venda-com-renda-cambui-campinas-sp/981/",
    "first_auction_price": 189000,
    "second_auction_price": 0,
    "first_auction": "30/04/2024 14:00",
    "second_auction": "",
    "footage": 0,
    "address": "Rua Quatorze de Dezembro, 303, Centro, Campinas, SP",
    "type_bem": "Comercial",
    "description": "Suíte 1006  10º andar Cambuí Apart Hotel  Campinas  SP O Apart Hotel Cambuí, atualmente com a bandeira Go Inn em Campinas tem hospedagem econômica, com conforto e praticidade junto ao badalado bairro do Cambuí com seus restaurantes e bares. No entorno do hotel, uma variedade de serviços, como bancos e farmácias. É possível chegar no Aeroporto Internacional de Viracopos em aproximadamente 20 minutos. Fácil acesso ao Shopping Iguatemi, o Campinas Hall e os estádios Brinco de Ouro da Princesa e Moisés Lucarelli. O acesso a outras cidades da regio metropolitana de Campinas como Paulínia, Indaiatuba e Jaguariúna pode ser facilmente feito através das rodovias Dom Pedro e Anhanguera. Sistema condohotel onde 100 da unidades esto no pool, à disposiço da administraço hoteleira, sem moradores nem locatários.",
    "img": "https://www.bcoleiloes.com.br/imagens-center/350x282/b797b24a-24e0-4786-874d-8b7e7deac097.jpg",
    "posted": false,
    "auctioneer": "BCO Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -22.9050824,
    "longitude": -47.0613327
  },
  {
    "title": "L. 15, Q. A5, R. Ingleses, Paradis, Canoas/RS - Loteamento Paradis - Canoas/RS",
    "state": "RS",
    "city": "Canoas",
    "link": "https://www.bcoleiloes.com.br/lote/l-15-q-a5-r-ingleses-paradis-canoas-rs/985/",
    "first_auction_price": 245713.72,
    "second_auction_price": 418558.87,
    "first_auction": "19/04/2024 14:00",
    "second_auction": "06/05/2024 14:00",
    "footage": 204,
    "address": " Lote nº 15 da Quadra A5, Rua Ingleses, s/n, Loteamento Paradis, Canoas, RS",
    "type_bem": "Casa",
    "description": "Lote nº 15 da Quadra A5, Rua Ingleses antiga Rua 1 do Loteamento Paradis  Matrícula 110.488 do Cartório de Registro de Imóveis de CanoasRS. Descriço completa Lote Urbano nº 15 quinze da Quadra A5 cinco, na Rua Ingleses antiga Rua 1, do Loteamento Paradis, na zona urbana da cidade de CanoasRS, localizado no quarteiro formado pelas Ruas Rua Ingleses, Rua Guarda do Embaú, Rua do Rosa e Lê Mans, possuindo a área superficial de 204m², com as seguintes medidas e confrontaçes ao Leste, onde faz frente, na extenso de 8,50m, no alinhamento com a Rua Ingleses ao Oeste, onde faz fundos, na extenso de 8,50m, com o lote 17, de propriedade de Nazário Canoas Empreendimentos Imobiliários Ltda ao Sul, na extenso de 24m, de frente ao fundo, com o lote 16, de propriedade de Nazário Canoas Empreendimentos Imobiliários Ltda e ao Norte, na extenso de 24m, de frente ao fundo, com o lote 14, também de propriedade de Nazário Canoas Empreendimentos Imobiliários Ltda. Dista 12,25m, da esquina com a Rua do Rosa. Inscriço Cadastral IPTU 147733.",
    "img": "https://www.bcoleiloes.com.br/imagens-center/350x282/03cf2a52-f58f-4845-a0d7-404188f7f793.jpeg",
    "posted": false,
    "auctioneer": "BCO Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Loja Triplex na Barra O2 Corporate na Barra R de Janeiro RJ - Barra da Tijuca - Rio de Janeiro/RJ",
    "state": "RJ",
    "city": "Rio de Janeiro",
    "link": "https://www.bcoleiloes.com.br/lote/loja-triplex-na-barra-o2-corporate-na-barra-r-de-janeiro-rj/980/",
    "first_auction_price": 320000,
    "second_auction_price": 0,
    "first_auction": "31/12/2024 00:00",
    "second_auction": "",
    "footage": 0,
    "address": "Avenida José Silva de Azevedo Neto, 200, Barra da Tijuca, Rio de Janeiro, RJ",
    "type_bem": "Comercial",
    "description": "Unidade 122, Bloco 7, Torre Ecology Loja triplex, com subsolo c 1 wc, térreo e jirau com wc e 1 vaga.",
    "img": "https://www.bcoleiloes.com.br/imagens-center/350x282/7b30b433-31c1-4630-a6bd-2ff03a8913e1.jpg",
    "posted": false,
    "auctioneer": "BCO Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Ap. 1810, Torre B, Piscine Home Resort, Osasco/SP  -  - Osasco/SP",
    "state": "SP",
    "city": "Osasco",
    "link": "https://www.bcoleiloes.com.br/lote/ap-1810-torre-b-piscine-home-resort-osasco-sp/993/",
    "first_auction_price": 548572.73,
    "second_auction_price": 625331.95,
    "first_auction": "10/05/2024 14:00",
    "second_auction": "27/05/2024 14:00",
    "footage": 106081,
    "address": "Avenida Franz Voegeli, 900, , Osasco, SP",
    "type_bem": "Apartamento",
    "description": "Apartamento nº 1810, localizado no 18o Pavimento da Torre B  Beach  integrante do Condomínio Piscine Home Resort  Matrícula 129.487 do 1o Cartório de Registro de Imóveis de OsascoSP. Descriço completa Apartamento 1810, localizado no 18o Pavimento da Torre B  Beach, integrante do Condomínio Piscine Home Resort, situado na Avenida Franz Voegeli, nº 900, OsascoSP, contendo as seguintes áreas privativa total de 61,470m2, área comum total de 44,611m2, sendo 36,894m2 coberta edificada e 7,717m2 descoberta, já incluída a área correspondente a 01 vaga de estacionamento localizada na garagem coletiva da área residencial, perfazendo a área total de 106.081m2 e correspondendo a fraço ideal de 0,001130 do terreno. Inscriço cadastral 23224.54.77.0001.02.216.01.",
    "img": "https://www.bcoleiloes.com.br/imagens-center/350x282/89eb1ddb-ae67-42b0-ac6f-53a4cd83636b.jpeg",
    "posted": false,
    "auctioneer": "BCO Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": -23.5377509,
    "longitude": -46.76255039999999
  }
]