[
  {
    "title": "Prédio com área de 328m² em São Caetano - Centro, - São Caetano do Sul/SP",
    "state": "SP",
    "city": "São Caetano do Sul",
    "link": "https://www.casareisleiloes.com.br/lote/predio-com-area-de-328m_-em-sao-caetano/4279/",
    "first_auction_price": 1281550.91,
    "second_auction_price": 897085.64,
    "first_auction": "10/04/2024 11:30",
    "second_auction": "12/04/2024 11:31",
    "footage": 328.8,
    "address": "Rua Amazonas, 269 e 275, Centro,, São Caetano do Sul, SP",
    "type_bem": "Casa",
    "description": "01 (um) Prédio de tijolos, coberto com telhas sob os nºs 269 e 275 da Rua Amazonas, situado nesta cidade, na comarca de São Caetano do Sul, e seu respectivo Terreno, medindo 10,00m(dez metros) de frente, por 32,88(trinta e dois e oitenta e oito centímetros) da frente aos fundos, de ambos os lados, tendo nos fundos a mesma largura da frente, confrontando de um lado com o prédio nº 278, localizado na mesma rua Amazonas, de propriedade de Annibal Soares e sua mulher, e de outro lado nos fundos com Jorge Ataliba Alcântara, antes com quem de direito, perfazendo a ára total de 328,80m². Cadastro na Prefeitura Municipal sob nº 02.041.0004.",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/86e2cc98-4bcc-40bc-a376-fcc1e37028ae.jpg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "1502803-37.2020.8.26.0047",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Terrenos com 150m² em Suzano/SP - Jardim Varan, - Suzano/SP",
    "state": "SP",
    "city": "Suzano",
    "link": "https://www.casareisleiloes.com.br/lote/terrenos-com-150m_-em-suzano-sp/4282/",
    "first_auction_price": 112345.24,
    "second_auction_price": 56172.62,
    "first_auction": "10/04/2024 13:00",
    "second_auction": "12/04/2024 13:01",
    "footage": 150,
    "address": "Avenida Manoel Virgínio de Jesus, 218, Jardim Varan,, Suzano, SP",
    "type_bem": "Casa",
    "description": "Bem Apregoado\n\n50% (cinquenta por cento) dos Direitos e Obrigações provenientes da Proposta de Compra e do Instrumento Particular de Compromisso de Pagamentos  e Obras, sob nº 1924, lavrada em 23/11/1997, sobre 01 (um) Lote de terreno situado na atual Avenida Manoel Virgínio de Jesus, nº 218, antiga Av. Cinco, nº 18, do lado esquerdo da quadra X, do Jardim Varam, Suzano, medindo 6,0 ms de frente para a Av. Cinco, confronta comparte do lote 18, com 25,00m da frente aos fundos e confronta com o lote 19, com 25,00m da frente aos fundos. Nos fundos com a área verde III com 6,00m de fundos,encerrando a área total de terreno de 150,00m².\nEm outubro de de 2019, por ocasião da avaliação, o Sr. Perito Judicial certificou que:\n\"consta no interior do terreno uma edificação erigida em alvenaria com área construída de 30,50m² conforme certidão obtida junto à municipalidade de Suzano/SP\" (fls. 1635).",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/ee880a71-8867-44ef-95ff-658981cea59e.JPG",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "0833600-80.2008.8.26.0100",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Casa com 210m² em excelente estado no Ipiranga - Vila São José (Ipiranga) - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.casareisleiloes.com.br/lote/casa-com-210m_-em-excelente-estado-no-ipiranga/4191/",
    "first_auction_price": 1488917.27,
    "second_auction_price": 1440000,
    "first_auction": "20/09/2023 12:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 210,
    "address": "Rua Marcondes de Andrade, 45, Vila São José (Ipiranga), São Paulo, SP",
    "type_bem": "Casa",
    "description": "Descrição tabular:\n01 (uma) Casa e seu respectivo terreno situados na cidade de São Paulo na Rua Marcondes de Andrade, nº 45, Vila São José, terreno este  parte do lote nº 46-A da quadra nº 03, no 18º Subdistrito-Ipiranga, localizado a 27,50m da esquina da Rua Oliveira Melo, medindo o terreno, 10,00m de frente, da frente aos fundos de cada lado, 18,00m, tendo nos fundos igual largura da frente perfazendo a área de terreno de 180,00m², confinando de ambos os lados e fundos com propriedades da Fundação Nossa Senhora Auxiliadora do Ipiranga.\nCertidão de Dados Cadastrais do município indica área construída de 208,00m².\n \nLindo sobrado no Ipiranga. Living amplo e iluminado. 04 dormitórios, sendo 01 suíte. Escritório. Lavabo, Depósito e Adega. 04 Cozinha com armários e lavanderia espaçosa. Quintal. 04 vagas de garagem.\n_______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nEdital de Leilão Comercial Eletrônico Único de Bem Imóvel\nEduardo dos Reis, Leiloeiro Oficial inscrito na Junta Comercial do Estado de São Paulo – JUCESP respectivamente sob nº 748, tendo sido devidamente autorizados pelo(s) proprietário(s) nos termos da Lei, fazem saber que por meio do sistema gestor de leilões www.casareisleiloes.com.br, levarão a Leilão Eletrônico público para captação de ofertas o bem imóvel adiante descrito, nas datas e condições a seguir.\nDo Leilão. O leilão será único, eletrônico e realizado pelo sistema gestor www.casareisleiloes.com.br, sendo que o imóvel será apregoado em lote isolado.\nDas Datas e Horários do Leilão Eletrônico Único.  \nInício: 20 (vinte) de setembro de 2023, 12:00:00 horas.\nTérmino: 20 (vinte) de outubro de 2023, 12:00:00 horas.\nBem Ofertado: 01 (um) Prédio e seu respectivo terreno situados na cidade de São Paulo na Rua Marcondes de Andrade, nº 45, terreno este  parte do lote nº 46-A da quadra nº 03, no 18º Subdistrito-Ipiranga, localizado a 27,50m da esquina da Rua Oliveira Melo, medindo o terreno, 10,00m de frente, da frente aos fundos de cada lado, 18,00m, tendo nos fundos igual largura da frente perfazendo a área de terreno de 180,00m², confinando de ambos os lados e fundos com propriedades da Fundação Nossa Senhora Auxiliadora do Ipiranga. Matrícula nº 161.513 do 6º Cartório de Registro de Imóveis de São Paulo e inscrito na PMSP sob SQL Contribuinte n° 040.182.0021-8\nDas Condições de Apregoação, Venda e Arrematação. O imóvel será apregoado em lote único e vendido \"ad corpus\", no estado em que se encontra e o arrematante adquire o imóvel no estado de conservação em que se encontra.\nA Comitente se responsabiliza pela procedência e evicção de direitos do bem, ficando os Leiloeiros Oficiais isentos de qualquer responsabilidade pela qualidade, vícios ou defeitos ocultos.\nO Valor de Venda do imóvel é de conhecimento exclusivo da Comitente.\nO Valor de Venda é a cifra mínima aceita pela Comitente para realizar o negócio, devendo permanecer sob sigilo e somente será revelado se superado em franca disputa.\nO imóvel será inicialmente ofertado para captação de lances livres acima do Valor de Reserva de R$1.450.000,00 (um milhão e quatrocentos e cinquenta mil reais).\nO Valor de Reserva não é o valor de venda, sendo a cifra informada aos interessados antes do leilão como ‘Lance Mínimo' e serve como piso para captação inicial de ofertas.\nEm leilão eletrônico único todos os lances serão acolhidos como condicionais.\nO licitante a apresentar o lance eletrônico vencedor será comunicado da aceitação ou não do maior captado em pregão eletrônico no prazo máximo de 72 (setenta e duas) horas do término da apregoação, no endereço eletrônico (e-mail) de cadastro junto ao sistema gestor, sendo que na hipótese de aceitação do lance será automaticamente instruído para pagamentos.\nO preço da arrematação será liquidado à vista e deverá ser realizado no prazo improrrogável de até 24 (vinte e quatro) horas a contar do encerramento da alienação eletrônica, por meio de depósito em dinheiro na rede bancária e de titularidade do leiloeiro oficial Eduardo dos Reis, sob pena de imediato desfazimento da respectiva aquisição, independente de notificação ou interpelação, prosseguindo a arrematação em favor do segundo maior lance captado em pregão, e assim sucessivamente, desde que respeitados os preços de venda fixados pelos Comitentes.\nOs valores originais do preço da arrematação serão recebidos do arrematante pelos Leiloeiros Oficiais e repassados para o Comitente, independentemente de qualquer acréscimo, na data e ocasião da outorga em favor do respectivo arrematante da devida Escritura Definitiva de Venda e Compra.\nA Comitente se compromete a outorgar a devida Escritura Definitiva de Venda e Compra em até 05 (cinco) dias da data da arrematação, a ser lavrada pelo 22º Tabelionato de Títulos e Documentos desta Capital/SP, na sede dos Leiloeiros Oficiais, o que fica desde já convencionado, sob pena de multas diárias em favor dos Leiloeiros Oficiais e do terceiro arrematante, no valor de R$ 1.000,00 (um mil reais) para cada um destes, a serem abatidas do preço da competente arrematação.\nA comissão por êxito devida aos Leiloeiros será equivalente a 5% (cinco por cento) do valor da arrematação e correrá por conta do respectivo arrematante (parágrafo único do art. 24 do Dec. 21.981/32), devendo ser liquidado à vista e deverá ser realizado no prazo improrrogável de até 24 (vinte e quatro) horas a contar do encerramento da alienação eletrônica, por meio de depósito em dinheiro na rede bancária e de titularidade do leiloeiro oficial Eduardo dos Reis.\nDescrição Tabular do Lote Ofertado: 01 (uma) Casa e seu respectivo terreno situados na cidade de São Paulo na Rua Marcondes de Andrade, nº 45, terreno este parte do lote nº 46-A da quadra nº 03, no 18º Subdistrito-Ipiranga, localizado a 27,50m da esquina da Rua Oliveira Melo, medindo o terreno, 10,00m de frente, da frente aos fundos de cada lado, 18,00m, tendo nos fundos igual largura da frente perfazendo a área de terreno de 180,00m², confinando de ambos os lados e fundos com propriedades da Fundação Nossa Senhora Auxiliadora do Ipiranga.\nDa Matrícula se verifica que que o imóvel foi havido por Fabio Luiz Braggio (CPF 043.789.858-02), enquanto solteiro (R.2/Av.6).\nDa Posse do Imóvel. O imóvel se encontra alugado.\nDos Débitos de IPTU. Pesquisas realizadas aos 04 de setembro de 2023 indicam que não pesam débitos de IPTU sobre os imóveis. Há R$1.298,28 em aberto relativos ao exercício de 2023.\nDos Débitos de Condomínios. Não se trata de unidade condominial, portanto, não há pendências desta espécie.\nDas informações Finais.  Na página de hospedagem do leilão em questão estão disponíveis para download certidões relativas a(o) Comitente e de caráter meramente ilustrativo, competindo ao interessado na arrematação do bem ofertado a extração às suas expensas das necessárias certidões atualizadas capazes de demonstrar a capacidade econômico-financeira do(a) vendedor(a).\nAs despesas para a obtenção da propriedade e domínio definitivos dos imóveis, bem como para a lavratura e eventual registro das Escrituras de Venda e Compra, assim como os emolumentos de tabelionato, registros, I.T.B.I. (Imposto sobre Transmissão de Bens Imóveis), ou quaisquer outros impostos e taxas existentes ou que venham a ser criados, inclusive se referentes ao Cartório de Registro de Imóveis, correrão por conta exclusiva do respectivo arrematante. Informações acerca das descrições e ônus sobre os imóveis, bem como as respectivas certidões a demonstrar a capacidade econômico-financeira dos respectivos proprietários podem ser encontrados em www.casareisleiloes.com.br ou, ainda, solicitadas por e-mail encaminhado para contato@casareisleiloes.com.br ou pelo telefone (11) 3101.2345\nE para que produza seus efeitos de direito, será o presente edital publicado na forma da Lei. São Paulo, 06 de setembro de 2023, Eduardo dos Reis, Leiloeiro Oficial inscrito na Junta Comercial do Estado de São Paulo – JUCESP respectivamente sob nº 748.",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/96f8ff4a-2659-43f5-903f-0d563a3e9540.jpg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Diretos de Posse sobre Casa no Jardim Vitória - Jardim Pérola III - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.casareisleiloes.com.br/lote/diretos-de-posse-sobre-casa-no-jardim-vitoria/4288/",
    "first_auction_price": 133643.26,
    "second_auction_price": 66821.63,
    "first_auction": "06/05/2024 09:00",
    "second_auction": "08/05/2024 09:01",
    "footage": 150,
    "address": "Rua Vitória do Vale, 30, Jardim Pérola III, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Bem Apregoado\nDireitos de Posse sobre 01 (uma) Casa e respectivo Terreno situados na cidade de São Paulo na Rua Vitória do Vale, nº 30, Jardim Vitória, com a área de terreno de 150,00 m², sendo 50,00m na frente, 30,00m de cada lado e 50,00m nos fundos e a área total construída de 96,72m² (In loco), cf Sr. Perito Avaliador.\n\n \n\nPosse \nA executada exerce a posse direta do imóvel.\n\n \n\nFaça o download do edital e demais documentos na aba \"Documentos\", ao lado",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/66252a4d-e6a3-4af6-a3f0-1e2302baaf33.jpg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "0008248-65.2022.8.26.0007",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Galpão Comercial de 27.979,13m² em Santo Amaro - Santo Amaro, - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.casareisleiloes.com.br/lote/galpao-comercial-de-2797913m_-em-santo-amaro/4305/",
    "first_auction_price": 37110709.1,
    "second_auction_price": 18555354.55,
    "first_auction": "22/05/2024 12:00",
    "second_auction": "24/05/2024 12:01",
    "footage": 27979.13,
    "address": "Rua Benedito Fernandes, 169, Santo Amaro,, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Imóvel localizado na Rua Benedito Fernandes, nº 169, Santo Amaro, São Paulo/SP, composto pelo respectivo Terreno e Galpão comercial,  Prédio Administrativo, Galpão Templo (Nave) e Área de Estacionamento no subsolo para 813 vagas para automóveis e 162 vagas para motos.\n\n \n\nDescrição Tabular:\n01 (um) terreno designado Área A, situado na Rua Benedito Fernandes, na esquina da Rua Projetada Sem Denominação, no 29º Subdistrito - Santo Amaro, São Paulo/SP, assim descrito: tem início no ponto A1 situado no alinhamento da Rua Benedito Fernandes, distante 153,51m do alinhamento predial da Avenida Nações Unidas; daí segue 204,57m com azimute de 59º59'44'' pelo alinhamento da Rua Benedito Fernandes até o ponto A2; daí deflete ligeiramente à direita e segue 10,04m com azimute de 60º04'10'', ainda pelo alinhamento predial da Rua Benedito Fernandes, até o ponto A3; daí deflete à direita e segue 15,50m em curva (Raio =10,00m. Ângulo Central = 88º48'41'') pela esquina formada pela Ruas Benedito Fernandes e Projetada até o ponto A4; daí segue 122,23m com azimute de 148º37'40'', pelo alinhamento da Rua Projetada até o ponto A5; daí deflete à direita e segue 16,30m em curva (Raio = 9m; Ângulo Central = 103º45'53'') pelo alinhamento da referida Rua Projetada até o ponto A6; daí deflete à esquerda e segue 2m com azimute 162º23'35'', ainda pelo alinhamento da Rua Projetada, até o ponto A7; daí deflete à esquerda e segue 242,46m confrontando com o imóvel da Municipalidade de São Paulo até o ponto A12 com os seguintes dados: do ponto A7 ao A8; azimute 252º42'21''; distância 75,02m²; do ponto A8 ao A9; azimute 252º53'18''; distância 42,96m; do ponto A9 ao A10; azimute 252º38'25''; distância 71,15m; do  ponto A10 ao A11; azimute 251º10'06''; distância 22,83m; do ponto A11 ao A12; azimute 249º41'16''; distância 30,50m; do ponto A12 deflete à direita e segue 94,02m, com azimute de 342º44'33'', confrontando com imóvel sem número da Rua Benedito Fernandes de propriedade da Associação Cristã dos Moços de São Paulo, até encontrar o ponto A1 inicial; encerrando a área de 27.979,13m².\n\n \n\nDébitos de IPTU\n\nCertidões Conjuntas de Débitos de Tributos Imobiliários expedidas em 16 de abril de 2024 pela Municipalidade atestam a inexistência de débitos de IPTU inscritos na dívida ativa para os SLQs 087.079.0063-5, 087.079.0064-3.e 087.079.0071-6.\nImóveis sem valor a pagar para o IPTU de 2024.",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/d9314cc2-fb4f-4586-abbb-2434e35688bb.JPG",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "0008306-39.2020.8.26.0007",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Casa no Jardim Nossa Sra. do Carmo, em Itaquera - Jardim Nossa Senhora do Carmo - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.casareisleiloes.com.br/lote/casa-no-jardim-nossa-sra-do-carmo-em-itaquera/4289/",
    "first_auction_price": 716217.98,
    "second_auction_price": 358108.99,
    "first_auction": "11/06/2024 11:00",
    "second_auction": "13/06/2024 11:01",
    "footage": 300,
    "address": "Rua João Soromenho, 141, Jardim Nossa Senhora do Carmo, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Bem Apregoado em Lote 01 (um):\nImóvel situado na Rua João Soromenho, nº 141, Bairro Jardim Nossa Senhora do Carmo, em São Paulo, com área de terreno de 300,00m² e área construída de 90,00m², objeto da Matrícula nº 603 do 09º CRI/SP e da inscrição municipal SQL nº 145.082.0013-2, cuja descrição tabular é a seguinte:\n01 (uma) Casa e seu Terreno situado na cidade de São Paulo na atual Rua João Soromenho, nº 141, antigos Rua H-3, nº 96, antigo s/número; lote nº 13, da quadra nº 4, do \"Jardim Nossa Senhora do Carmo\", em Itaquera; medindo 10m de frente por 30m da frente aos fundos, de ambos os lados, onde confronta com os lotes nº doze e quatorze, e, nos fundos, onde mede 10m, confina com o lote nº dezoito; encerrando a área de terreno de 300,00m². Certidão de Dados Cadastrais do município indica área construída de 90,00m².\n\n \n\nPosse.\nOs executados permanecem no exercício da posse direta do imóvel.\n\n \n\nDívidas de IPTU.\nPesquisa feita em 06 de março de 2024 indicou que não há dívidas inscritas para o número: 145.082.0013-2. Há R$ 372,05 de 2024.\n\n \n\nFaça o download do edital e demais documentos na aba \"Documentos\", ao lado",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/f028f10b-cf8f-4486-8a26-05f54889e0f6.jpg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "1018922-61.2017.8.26.0007",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Imóvel para Incorporação com 27.500,00m² em Itaquera - Jardim Nossa Senhora do Carmo - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.casareisleiloes.com.br/lote/imovel-para-incorporacao-com-2750000m_-em-itaquera/4290/",
    "first_auction_price": 48372070.26,
    "second_auction_price": 24186035.13,
    "first_auction": "11/06/2024 12:00",
    "second_auction": "13/06/2024 12:00",
    "footage": 27552.13,
    "address": "Avenida Afonso de Sampaio e Sousa, 299, Jardim Nossa Senhora do Carmo, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Bem Apregoado em Lote 02 (dois):\nImóvel situado na Avenida Afonso de Sampaio e Sousa, nº 299, Bairro Jardim Nossa Senhora do Carmo, em São Paulo, com área de total de terreno de 27.552,13m² e área construída de 11.392,00m², objeto da Matrículas nºs 279.916, 279.917 e 279.918 do 09º CRI/SP e da inscrição municipal SQL único nº 232.041.0081-0, cujas descrições tabulares são as seguintes:\n \n01 (um) Terreno situado na cidade de São Paulo na Avenida Afonso de Sampaio e Sousa, no Distrito de Itaquera, onde existe parte dos prédios lançados pelo nº 299 da Avenida Afonso Sampaio e Sousa, designado \"Lote 3\", do desmembramento sem denominação implantado através do Alvará nº 2015/28863-00 (Processo nº 2015-0041669-6), com a seguinte descrição: inicia-se no ponto 6A, ponto esse distante 190,75m confluência formada pelo prolongamento dos alinhamentos prediais da Av. Afonso Sampaio e Sousa, com a Av. Francisco Tranchesi, na divisa com o Lote 4, deste ponto segue pelo alinhamento predial da Av. Afonso de Sampaio e Sousa, numa distância de 6,62m, até encontrar o ponto 7, deste ponto deflete em curva a direita com raio de 1.943,38 desenvolvimento de 45,68m, corda de 45,67m e formando um ângulo interno de 181º55'18º com a corda e o segmento anterior até encontrar o ponto 8, deste ponto segue com distância de  5,71m formando um ângulo interno de 182º07'26º até encontrar o ponto 8A, confrontando nos segmentos formados pelos pontos 6A a 8A com o alinhamento predial da Av. Afonso Sampaio e Sousa, deste ponto deflete à direita formando um ângulo interno de 88º26'01º e distância de 159,38m até encontrar o ponto 8B, confrontando neste segmento com o Lote 2, deste ponto deflete à direita com ângulo interno de 88º22'43º e distância de 58,03m até encontrar o ponto 6B, confrontando neste segmento com parte da Área Verde, deste ponto deflete à direita formando um ângulo interno de 91º37'06º e distância de 158,32m até encontrar o ponto 6A, início da presente descrição, confrontando neste segmento com o Lote 4, formando um ângulo interno de 87º31'26º, encerrando uma área superficial de 9.198,49m². Imóvel objeto da Matrícula nº 279.916 do 09º CRI/SP.\n \n01 (um) Terreno situado na cidade de São Paulo na Avenida Afonso de Sampaio e Sousa, no Distrito de Itaquera, onde existe parte dos prédios lançados pelo nº 299 da Avenida Afonso de Sampaio e Sousa, denominado \"Lote 4\" do desmembramento sem denominação implantado através do Alvará nº 2015/28863-00  (Processo nº 2015-0041669-6), com seguinte descrição: inicia-se no ponto 4A distante 153,93m confluência formada pelo prolongamento dos alinhamentos prediais da Av. Afonso de Sampaio e Sousa com a Av. Osvaldo Pucci, na divisa com o Lote 5, deste ponto segue pelo alinhamento predial da Av. Afonso de Sampaio e Sousa, numa distância de 33,03m até encontrar o ponto 5, deste ponto deflete à esquerda formando um ângulo interno de 196º04'40º e distância de 1,93m até encontrar o ponto 6, deste ponto deflete à direita formando um ângulo interno de 163º08'28º e distância de 23,14m até encontrar o ponto 6A, confrontando nos segmentos formados pelos pontos 4A a 6A, com o alinhamento predial da Av. Afonso Sampaio e Sousa, deste ponto deflete à direita formando um ângulo interno de 92º28'34º e distância de 158,32m até encontrar o ponto 6B, confrontando neste segmento com o Lote 3, deste ponto deflete à direita, com ângulo interno de 88º22'54º e distância de 58,03m até encontrar o ponto 4B, confrontando neste segmento com parte da Área Verde, deste ponto deflete à direita formando um ângulo interno de 91º36'59º e distância de 158,17m até encontrar o ponto 4A, início da presente descrição, confrontando neste segmento com o Lote 5, formando um ângulo interno de 88º18'26º, encerrando uma área superficial de 9.181,65m². Imóvel objeto da Matrícula nº 279.917 do 09º CRI/SP.\n \n01 (um) Terreno situado na cidade de São Paulo na Avenida Afonso de Sampaio e Sousa, no Distrito de Itaquera, onde existe parte dos prédios lançados pelo nº 299 da Avenida Afonso de Sampaio e Sousa, denominado \"Lote 5\" do desmembramento sem denominação implantado através do Alvará nº 2015/28863-00 (Processo nº 2015-0041669-6), com seguinte descrição: inicia-se no ponto 3A distante 95,89m da confluência formada pelo prolongamento dos alinhamentos prediais da Av. Afonso de Sampaio e Sousa com a Av. Osvaldo Pucci, na divisa com o Lote 6, deste ponto deflete em curva à direita com raio de 331,01m, desenvolvimento de 18,76m e corda de 18,75m até encontrar o ponto 4, deste ponto segue numa distância de 39,28m, formando um ângulo interno de 180º41'19º com a corda e o segmento anterior até encontrar o ponto 4A, confrontando nos segmentos formados pelos pontos 3A e 4A com o alinhamento predial da Av. Afonso de Sampaio e Sousa, deste ponto deflete à direita formando um ângulo interno de 91º41'35º e distância de 158,17m até encontrar o ponto 4B, confrontando neste segmento com o Lote 4, deste ponto deflete à direita formando um ângulo interno de 88º23'01º e distância de 43,72m até encontrar o ponto 4C, deste ponto deflete à esquerda e segue com ângulo interno de 180º40'22º e distância de 14,30m até encontrar o ponto 1D, confrontando nos segmentos formados pelos pontos 4Be 1D com parte de Área Verde, deste ponto deflete à direita formando um ângulo interno de 90º56'45º e distância de 158,65m até encontrar o ponto 3A, início da presente descrição, confrontando neste segmento com o Lote 6, formando um ângulo interno de 87º36'59º com a corda e o segmento anterior, encerrando uma área superficial de 9.180,99m². Imóvel objeto da Matrícula nº 279.918 do 09º CRI/SP.\nCertidão de Dados Cadastrais do município indica área construída de 11.392,00m².\n\n \n\nPosse.\nOs executados permanecem no exercício da posse direta do imóvel..\n\n \n\nDívidas de IPTU\nPesquisa feita em 06 de março de 2024 indicou que sobre o SQL nº 232.041.0081-0 pesam débitos de IPTU inscritos na dívida ativa no valor de R$ 1.389.255,33 e referente aos anos 2018 e 2020. Há R$ 44.981,66 do ano 2023 e ainda não inscritos na dívida ativa, além de R$ 235.051,60 de 2024.\n \n\nFaça o download do edital e demais documentos na aba \"Documentos\", ao lado",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/31677f4f-4cde-4586-a9d1-760f20fc344b.jpg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "1018922-61.2017.8.26.0007",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Terreno com área de 145mil m² -  - Acrelândia/AC",
    "state": "AC",
    "city": "Acrelândia",
    "link": "https://www.casareisleiloes.com.br/lote/terreno-com-area-de-145mil-m/4172/",
    "first_auction_price": 1132425.14,
    "second_auction_price": 566212.57,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 145000,
    "address": ", , , Acrelândia, AC",
    "type_bem": "Casa",
    "description": "Bem(ns) Ofertado(s)\n01 (um) Terreno constante da gleba nº 38, parte integrante do 6º perímetro da Capital, Distrito de Parelheiros, que começa na divisa com as terras particulares de Benedito Shunck. Segue por essas divisas até encontrar a divisa com a gleba 39; deflete à direita e pela divisa com as glebas 39 e 39A vai encontrar o ponto de divisa com a gleba 38A (no córrego); desse ponto, deflete à direita e pela cerca divisa com a gleba 38A atinge uma palmeira, ponto de divisa com a gleba 30; deflete à direita e pela cerca divisa com a gleba 30 (caminho velho) atinge o ponto inicial da presente descrição, encerrando a área de terreno de 14,50ha ou 145.000,00m²\n \nPosse\nNão é possível afirmar com certeza quem exerce a posse direta do imóvel atualmente.\n \nDébitos Tributários\nA área de terras sob análise está inserida em área maior inscrita junto ao Instituto Nacional de Colonização e Reforma Agrária - INCRA sob Cadastro do Imóvel Rural nº 638.358.441.945-6.\nDos autos não se verifica, todavia, o número NIRF do imóvel na Secretaria da Receita Federal.\nO Cadastro Nacional de Imóveis Rurais (CNIR) é um novo cadastro que compreende dados integrados do SNCR do Incra e o CAFIR da Receita Federal. O Cadastro Fiscal de Imóveis Rurais (CAFIR) é o cadastro administrado pela Receita Federal, com informações de imóveis rurais do país, seus titulares e, se for o caso, os condôminos e compossuidores. O Número do Imóvel na Receita Federal (NIRF) é o número de identificação do imóvel rural no CAFIR. Cada imóvel rural deve possuir um NIRF. O Sistema Nacional de Cadastro Rural (SNCR) é o sistema utilizado pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) para cadastrar os imóveis rurais. Com o cadastramento do imóvel rural no SNCR, o titular obtém o Certificado de Cadastro de Imóvel Rural (CCIR). Cada imóvel rural possui um CCIR.\nO número de inscrição acima é aquele constante da matrícula do imóvel. Foi cancelado.\nNos presentes autos não há informação acerca de qualquer um dos atuais números de inscrição do imóvel sob análise nos órgãos públicos federais.\nIsto, pois, impede a auferição de eventuais débitos tributários propter rem (ITR) sobre o imóvel e , ao final, o eventual recolhimento de ITBI.\n \nDébitos de Condomínio\nNão se trata de unidade condominial.\n \nCrédito Executado\nTrata-se de Cumprimento de Sentença em Ação de Cobrança c/c  Exibição  de  Documentos - pags. 01/15 do principal  nº 1113820-78.2017.8.26.0100.\nA r. sentença ali proferida em 03 de agosto de 2018 houve por bem julgar \"parcialmente procedente a ação para condenar a ré a devolver aos autores o que deles recebeu (o IPTU não foi por ela recebido), descontado o valor de R$ 4645,00 já pago. Cada prestação deverá ser corrigida desde o respectivo desembolso e acrescida de juros de 1% ao mês a partir da citação. Condeno-a ainda a devolver, em 5 dias a contar da publicação da sentença, os cheques emitidos pelos autores que estão em seu poder, sob pena de multa diária de R$ 1.000,00 até o limite de R$ 50.000,00. Apenas a ré responderá pelas verbas de sucumbência, por força do princípio da causalidade. Condeno-a ao pagamento das custas e despesas processuais, bem como honorários advocatícios que fixo em 10% sobre o valor da condenação\". - fls. 142/145 daqueles.\nRestou integralmente mantida pelo V. Acórdão de pags. 209/2016 daqueles, face ao qual foram ofertados Recursos Especial e Extraordinário, aos quais foi negado seguimento (pags. 293/295 e 296/299 dos mesmos), tendo as respectivas VV. Decisões Denegatórias sido objeto, respectivamente, de Agravo de Recurso Especial e de Agravo de Recurso Extraordinário, sendo que o Recurso Especial não foi conhecido pelo Exmo. Sr. Dr. Min. Presidente do E. STJ (pags. 352/358) e o Recurso Extraordinário foi Inadmitido pelo Exmo. Sr. Dr. Desembargador Presidente da Seção de Direito Privado do E. TJSP (pags. 347/349)\nO trânsito em julgado foi certificado em 20 de dezembro de 2019 - pag. 358 daquele.\nOs exequentes informaram que o crédito executado perfazia R$ 81.919,97 (oitenta e um mil, novecentos e dezenove reais e noventa e sete centavos) para 25 de julho de 2021 - pags. 193 e 207).\n\n \n\n \n\nPara mais informações faça o download dos anexos disponíveis na aba DOCUMENTOS.",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/62f112cf-f4f3-4bc4-8e8d-76058a77b677.jpg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "0007690-79.2020.8.26.0002",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Área de Terras com 48.400,00m² em General Salgado -  - General Salgado/SP",
    "state": "SP",
    "city": "General Salgado",
    "link": "https://www.casareisleiloes.com.br/lote/area-de-terras-com-4840000m_-em-general-salgado/4256/",
    "first_auction_price": 160764.53,
    "second_auction_price": 80382.27,
    "first_auction": "05/03/2024 11:00",
    "second_auction": "07/03/2024 11:01",
    "footage": 48400,
    "address": "Estrada Municipal Nova Castilho - General Salgado, Estância São Luiz, , General Salgado, SP",
    "type_bem": "Casa",
    "description": "Bem Apregoado\n01 (uma) Área de Terras na Estrada Municipal Nova Castilho - General Salgado, denominada \"Estância São Luiz\", localizada em \"Fazenda Açoita Cavalos\", consitente de 4,84 ha (quatro hectares e oitenta e quatro ares), ou dois (2,00) alqueires, com a denominação especial de \"Estância São Luiz\", situada no imóvel geral da Fazenda Açoita Cavalos, no município e comarca de General Salgado/SP, dentro do seguinte roteiro: Tem início em um marco denominado 01 cravado às margens da estrada municipal que do município de General Salgado demanda ao município de Araçatuba, sendo que na outra margem confronta com a área remanescente do Sr. Henrique Sartori Neto, dai segue rumo 74º 15' 37\" NE e distância de 73,06 metros margeando a referida estrada até o marco 02, daí à esquerda rumo 69º 30' 24\" NE e distância de 76,42 metros ainda margeando a estrada municipal até o marco 03, daí à esquerda rumo 30º 10' NW e distância de 288,45 metros confrontando com Márcia Sartori de Castro até o marco 04, onde encontra o córrego de Água suja, daí à esquerda sobe pelo veio do mesmo em rumos e distâncias radiais até o marco 05, dai À esquerda rumo 30º 10' SE e distância de 361,05 metros confrontando com Maria Amélia Sartori Marin até o marco 01, inicial do roteiro.\n\n \n\nPosse\nOs executados permanecem na posse do imóvel.\n\n \n\nDébitos Tributários\nEm 1º de novembro de 2019 a Secretaria da Receita Federal expediu \"Certidão Negativa de Débitos Relativos aos Tributos Federais e à Dívida Ativa da União de Imóvel Rural\" referente às áreas de terras ofertadas.\nAtualmente, para verificação de eventuais débitos sobre imóvel rural é necessário dispor do número do respectivo Cadastro Imobiliário Brasileiro (CIB), código identificador do mesmo junto ao Cadastro Fiscal de Imóveis Rurais (CAFIR) administrado pela Receita Federal.\nDos autos não há informação acerca do CIB de inscrição do imóvel rural no CAFIR da SRF.\nIsto impede a apuração de eventuais débitos tributários propter rem (ITR) porque apenas os proprietários ou possuidores cadastrados perante a Receita Federal podem obter tais informações protegidas por sigilo.\n\n \n\n \n\nPara mais informações faça o download dos anexos disponíveis na aba DOCUMENTOS.",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/de032141-bace-46c3-b99a-638f62cf01f5.jpeg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "1001057-11.2015.8.26.0002",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Galpão em Piracicaba (AF) - Santa Terezinha - Piracicaba/SP",
    "state": "SP",
    "city": "Piracicaba",
    "link": "https://www.casareisleiloes.com.br/lote/galpao-em-piracicaba-af/4260/",
    "first_auction_price": 769208.77,
    "second_auction_price": 288914.82,
    "first_auction": "30/01/2024 12:10",
    "second_auction": "31/01/2024 12:10",
    "footage": 518.75,
    "address": "Rua Lamartine Babo, 319 e 327, Santa Terezinha, Piracicaba, SP",
    "type_bem": "Casa",
    "description": "ATENÇÃO!!!!!!!!!! Leilões Presenciais\n\nPrimeiro Leilão: 30 (trinta) de janeiro de 2024, 12:10.\n\nSegundo Leilão: 31 (trinta e um) de janeiro de 2024, 12:10.\n\nLocal: Rua da Manuel da Nóbrega, nº 456, 11º andar, bairrro Paraíso em São Paulo.\n\n \nBem Apregoado\nR. Lamartine Babo, 319 - Santa Terezinha, Piracicaba - SP, 13411-033\n\n \n\nDescrição Tabular\n01 (um) Prédio(s) Comercial(ais) e respectivo Terreno situados na cidade e comarca de Piracicaba, na atual Rua Lamartine Babo, nºs 319 e 327, bairro Santa Terezinha, 1ª Circunscrição Imobiliária, sendo o terreno constituído pelos antigos lotes nºs 16 e 15 da quadra B, do loteamento denominado Jardim Dom Bosco, iniciando num ponto localizado na divisa com o lote nº 14 de propriedade de Agenor Geraldi, e segue em linha reta por 21,00m (vinte e um metros), deflete à direita formando um ângulo interno de 88º 51'15'', e segue em linha reta por 25,00m (vinte e cinco metros), confrontando com a propriedade de Antonio Dias de Souza; deflete à direita formando um ângulo interno de 91º08'45'' e segue em linha reta por 20,50m (vinte metros e cinquenta centímetros), confrontando em 10,50m (dez metros e cinquenta centímetros) com o lote nº 01 de propriedade de Alcides Geraldi, e em 10,00m (dez metros) com o lote nº 02 de propriedade de Agenor Geraldi; deflete à direita formando o ângulo interno de 90º 00'00'', e segue em linha reta por 25,00m (vinte e cinco metros), confrontando com o lote 14 de propriedade de Agenor Geraldi, até atingir o ponto de partida, onde forma um ângulo interno de 90º 00'00'' com a linha da frente do terreno, encerrando a área superficial de terreno de 518,75 m². Área construída de 496,88m². Localizado na quadra formada pelas Ruas Lamartine Babo, Carlos Bartolomeu de Arruda, Emílio Carlos e Nereu Ramos.\nDistrito 02, Setor 47, Quadra 0123, Lote 0080, Sublotes 0001,0002 e CPDs 640531 e 640517.\n\n \n\nPosse\nO alienante fiduciante permanece no exercício da posse direta do imóvel. O credor fiduciário exerce a posse indireta.",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/cdd72ced-e3d9-4ba2-bec7-861b70adc3f7.jpg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "1000112-11.2023.8.26.0748",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Imóvel Comercial em Piracicaba (AF) - Santa Terezinha - Piracicaba/SP",
    "state": "SP",
    "city": "Piracicaba",
    "link": "https://www.casareisleiloes.com.br/lote/imovel-comercial-em-piracicaba-af/4259/",
    "first_auction_price": 563565.82,
    "second_auction_price": 199953.15,
    "first_auction": "30/01/2024 12:00",
    "second_auction": "31/01/2024 12:00",
    "footage": 500,
    "address": "Rua Emílio Carlos, 414, Santa Terezinha, Piracicaba, SP",
    "type_bem": "Casa",
    "description": "ATENÇÃO!!!!!!!!!! Leilões Presenciais\n\nPrimeiro Leilão: 30 (trinta) de janeiro de 2024, 12:00.\n\nSegundo Leilão: 31 (trinta e um) de janeiro de 2024, 12:00.\n\nLocal: Rua da Manuel da Nóbrega, nº 456, 11º andar, bairrro Paraíso em São Paulo.\n\n \n\n \nBem Apregoado\nR. Emílio Carlos, 414 - Santa Terezinha, Piracicaba - SP, 13411-032\n\n \n\nDescrição Tabular\n01 (um) Prédio Comercial e respectivo Terreno situados na cidade e comarca de Piracicaba, na atual Rua Emílio Carlos, nº 414, bairro Santa Terezinha, 1ª Circunscrição Imobiliária, sendo o terreno constituído de parte dos antigos lotes 1 (um) e 2 (dois), da quadra E, do loteamento denominado Jardim Dom Bosco, que mede 20,00m (vinte metros) de frente para o lado ímpar da Rua Carlos Bartholomeu de Arruda, igual medida nos fundos, onde confronta com parte dos mesmos lotes 1 e 2 (matrícula 64.842); 26,19m (vinte e seis metros e cinquenta e cinco centímetros), do lado esquerdo, confrontando com a Rua Emílio Carlos, com a área de terreno de 500,00m² (quinhentos metros quadrados). Localizado na quadra completa com as Ruas Lamartine Babo, Monsehor Antonio Martins da Silva e Martinho hellmeister. Área construída de 314,65m².\n\n \n\nPosse\nOs alienantes permanecem no exercício da posse direta de ambos os imóveis. O credor fiduciário exerce a posse indireta de cada um deles.",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/68d0ec09-d82f-4aa2-87e8-e0d3a7223f8e.jpg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "1000111-11.2023.8.26.0748",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Terreno  com 1480m² na Serra da Cantareira e em loteamento A - Caraguatá, - Mairiporã/SP",
    "state": "SP",
    "city": "Mairiporã",
    "link": "https://www.casareisleiloes.com.br/lote/terreno-com-1480m_-na-serra-da-cantareira-e-em-loteamento-a/4220/",
    "first_auction_price": 252330.31,
    "second_auction_price": 126165.16,
    "first_auction": "05/12/2023 12:00",
    "second_auction": "07/12/2023 12:01",
    "footage": 1482,
    "address": "Alameda das Gaivotas, , Caraguatá,, Mairiporã, SP",
    "type_bem": "Casa",
    "description": "Bem(ns) Ofertado(s)\n01 (um) Terreno Urbano, consistente do Lote nº 06 da Quadra M-1, do loteamento denominado \"Alpes da Cantareira\", situado no bairro Caraguatá, no distrito, município e comarca de Mairiporã/SP, com: frente para as Ruas Existentes Hum e Quatorze, medindo em toda sua extensão 85,00 metros de curva 49,00 metros da frente aos fundos do / lado esquerdo de quem da rua existente Hum olha para o terreno, onde confronta com o lote 05, 38,00 metros do lote direito onde confronta com o lote 07, encerrando uma área de terreno de 1.482,00 m² (um mil, quatrocentos e oitenta e dois metros quadrados), mais ou menos.\n \nPosse\nA executada permanece no exercício da posse do imóvel.\n \nDébitos Tributários\nPesquisa feita em 13 de setembro de 2023 indica que sobre o imóvel pesam débitos de IPTUs no valor de R$ 117.376,04, relativos aos anos 1996 até 2022. Há R$ 1.782,60 de 2023.\nEm 03 de fevereiro de 2023 a Municipalidade ingressou para postular \"à Vossa Excelência,garantir o crédito da requerente\" - pags. 643/644.\nO r. despacho de fls. 656 determinou: \"Vistos. Fls. 643/644: Anote-se o valor\ndevido em favor da Municipalidade de Mairiporã. Intime-se\".\n \nCrédito Executado\nTrata-se de Cumprimento de Sentença em Ação de Restauração da Execução de Título Extrajudicial de n° 0036972.27.2004.8.26.0002 - pags. 293/294.\nA execução atingia o montante de R$ 251.171,93 para 23 de agosto de 2023 - pag. 749/758.\n \nPara mais informações faça o download dos anexos disponíveis na aba DOCUMENTOS.",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/2a0ecede-dd36-4f81-a880-8d41f4ce31aa.JPG",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "0013074-62.2016.8.26.0002",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Guaianazes - Rua Belmiro Valverde, 112 - Lajeado - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.casareisleiloes.com.br/lote/guaianazes-rua-belmiro-valverde-112/541/",
    "first_auction_price": 229605.37,
    "second_auction_price": 137763.22,
    "first_auction": "24/10/2017 13:30",
    "second_auction": "26/10/2017 13:31",
    "footage": 150,
    "address": "Rua Belmiro Valverde, 112, Lajeado, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Fração ideal consistente no Prédio no atual nº 112, e seu respectivo terreno, situados nesta Capital/SP à atual Rua Belmiro Valverde, sendo o terreno constituído de parte do lote nº 9 da quadra nº 2 do Jardim Lageado, no Distrito de Guaianases, medindo 3,80m de frente, do lado direito de quem olha da rua para o imóvel mede 11,40m, do lado esquerdo mede 11,90, tendo nos fundos a largura de 3,45m, encerrando a área total de 42,29m²; e sobre o imóvel constituído no prédio e seu respectivo terreno, situado à Rua Belmiro Valverde e Rua Getulina nº 110-A, sendo o terreno constituído de parte do lote nº 9 da quadra nº 2, do Jardim Lageado, no Distrito de Guaianases, medindo de quem olha da Rua Getulina para a frente 8,50m em reta; da Rua Belmiro Valverde para a frente 5,40m em reta, confrontando com a loja da esquerda mede 9,60, na esquina olhando de frente tanto para a Rua Belmiro Valverde como para a Rua Getulina mede 3,50m e, nos fundos em linha horizontal mede 7,50m, encerrando a área total de aproximadamente 62m².  O laudo avaliatório indica, por sua vez, área de terreno de 104,29m² e área construída de 150,00m².",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/42f5136270_ok.jpg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Casa com 360m² de área útil - Vila Lourdes, - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.casareisleiloes.com.br/lote/casa-com-360m_-de-area-util/3955/",
    "first_auction_price": 418895.05,
    "second_auction_price": 209447.53,
    "first_auction": "28/02/2024 14:00",
    "second_auction": "01/03/2024 14:01",
    "footage": 360,
    "address": "Rua Douradinha do Campo, 153, Vila Lourdes,, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Direitos de Posse sobre 01 (uma) Casa e respectivo Terreno na localizados na cidade de São Paulo  na Rua Douradinha do Campo, 153, bairro Vila Lourdes.\nConforme o laudo de avaliação produzido em julho de 2022 ,\"O imóvel está inserido em cadastro de uma área maior junto à Prefeitura do Município de São Paulo – PMSP, ou seja, a área em que se encontra o imóvel em questão é um loteamento irregular, bem como não possui matrícula individualizada. (...) No local existem edificações residenciais. No pavimento térreo há um salão, casa principal, e 2 (duas) residências. No 1º pavimento existe 2 (duas) residências. No 2º Pavimento há 1 (uma) residência. Todas as construções somadas possuem uma área total construída de 360,00 m², conforme medições efetuadas no local. (...)  Área Priv./Constr.: 360,00; Área do Terreno: 250,00\".",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/3c7ba3ff-b38c-4170-87c9-c33ae5240bee.JPG",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "1010040-71.2021.8.26.0007",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Imóvel com 03 andares no Tatuapé - Jardim São José (São Mateus) - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.casareisleiloes.com.br/lote/imovel-com-03-andares-no-tatuape/4284/",
    "first_auction_price": 1310530,
    "second_auction_price": 780000,
    "first_auction": "29/02/2024 13:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 878,
    "address": "Rua Ana Santesso, 411, Jardim São José (São Mateus), São Paulo, SP",
    "type_bem": "Casa",
    "description": "Bem Apregoado\n01 (um) Prédio Urbano e respectivo Terreno situados na cidade de São Paulo na Rua Ana Santesso, nºs 411, 431 e 431-A, terreno consistente no antigo lote 15 da quadra 3, na quadra formada pela Rua Neves, Rua Serra Bonita e Rua Montalvânia, lado ímpar, no Jardim Laranjal - Bairro Fonseca, no 27º Subdistrito Tatuapé, assim descrito: Inicia no ponto nº 01 distante 47,44m da esquina da Avenida Aricanduva, com ângulo interno de 90º32’58”, de onde, seguindo pelo alinhamento predial segue a direção AZ 182º14’22” e com a distância de 29,84m vai encontrar o ponto nº 02, confrontando nesse alinhamento com a Rua Ana Santesso, do ponto nº 02, com ângulo interno de 88º44’28”, deflete para a direita e segue a direção AZ 237º29’54” e com a distância de 20,03m vai encontrar o ponto nº 03, confrontando nesse alinhamento com imóvel emplacado sob nº 242 da Rua Ana Santesso, do ponto nº 03, com ângulo interno de 89º6’28”, deflete para a direita e segue a direção AZ 4º23’27” e com a distância de 14,18m vai encontrar o ponto nº 04, do ponto nº 04, com ângulo interno de 270º19’11”, deflete para a esquerda e segue a direção AZ 274º04’15” e com a distância de 1,42m vai encontrar o ponto nº 05, confrontando nesses segmentos com o imóvel emplacado sob nºs 69, 70 e 71 da Rua Serra Bonita, , do ponto nº 05, com ângulo de 88º41’29”, deflete para a direita e segue a direção AZ 5º22’47” e com a distância de 15,40m vai encontrar o ponto nº 06, confrontando nesse alinhamento com parte do imóvel emplacado sob nº 468, lote 67 da Rua Montavânia e lote 68 da Rua Serra Bonita, do ponto nº 06, com ângulo interno de 92º35’27”, deflete para a direita e segue a direção AZ 92º47’20” e com a distância de 20,07m vai encontrar o ponto nº 01, onde teve início essa descrição, confrontando nesse alinhamento com imóvel emplacado sob nº 752 da Rua Ana Santesso, encerrando o perímetro de terreno de 598,56m². \nCertidão de Dados Cadastrais do município indica área construída de 678,00m². O proprietário informou que além destes, há construção de 200m² que necessita de regularização perante a Municipalidade de São Paulo e o 9º Cartório de Registro de Imóveis/SP, perfazendo a área de 878m²..\nPosse\nOs proprietários e comitentes permanecem no exercício da posse do imóvel.\n\n \n\nDébitos de IPTU\nPesquisa feita em  28 de fevereiro de 2024 aponta que no SQL nº 149.025.0015-8 há débito de IPTU inscrito na dívida ativa no valor de R$ 271,81 e relativo ao ano 2022 Há R$ 1.835,40 do IPTU 2024.\nNão há dívidas inscritas para o SQL nº 149.025.0070-0, apenas R$ 9.165,20 de 2024.\n\n \n\n \n\n \n\nEdital de Leilão Comercial Eletrônico Único de Bens Imóveis\n\n \n\nEduardo dos Reis, Leiloeiro Oficial inscrito na Junta Comercial do Estado de São Paulo – JUCESP respectivamente sob nº 748, com endereço na cidade de São Paulo à Rua Manoel da Nóbrega, nº 456, 11º andar, bairro Paraíso, CEP 04001-001, titular do sistema gestor de leilões eletrônicos www.casareisleiloes.com.br, nos termos do Decreto 21.981/32 e demais legislação pertinente, faz saber que, tendo sido devidamente autorizado pelo(s) respectivo(s) proprietário(s) e comitente(s), levará a Leilão Eletrônico Público e para captação de ofertas para compra os 02 (dois) imóveis adiante descritos, nas datas e condições a seguir.\n\nDo Leilão.\n\nO leilão será único, eletrônico e realizado pelo sistema gestor e hospedado nos endereços abaixo, sendo que os imóveis serão ofertados para arrematação em 02 (dois) lotes distintos.\n\nDa Composição dos Lotes, Datas e Horários dos Leilões.\n\nO Lote 01 (um) é composto pelo imóvel na Rua Francisco Queiroz Matos, nºs 369 e 375.\n\nInício do Leilão: 29 (vinte e nove) de fevereiro de 2024, 12:30 (doze horas e trinta minutos).\n\nTérmino do Leilão: 29 (vinte e nove) de março de 2024, 12:30 (doze horas e trinta minutos).\n\nEndereço de hospedagem na internet:\n\nhttps://www.casareisleiloes.com.br/lote/casa-no-tatuape-com-02-quartos-e-105m_-de-area-construida/4283/\n\nO Lote 02 (dois) é composto pelo imóvel na Rua Ana Santesso, nºs 411, 431 e 431-A.\n\nInício do Leilão: 29 (vinte e nove) de fevereiro de 2024, 13:00 (treze horas).\n\nTérmino do Leilão: 29 (vinte e nove) de março de 2024, 13:00 (treze horas).\n\nEndereço de hospedagem na internet:\n\nhttps://www.casareisleiloes.com.br/lote/imovel-com-03-andares-no-tatuape/4284/\n\nDas Condições de Apregoação, Venda e Arrematação.\n\nOs Bens serão ofertados para arrematação em 02 (dois) lotes, no estado de conservação em que se encontram, em caráter \"ad corpus\", sendo que as áreas mencionadas são meramente enunciativas e repetitivas das dimensões constantes dos registros imobiliários, não sendo cabível qualquer pleito com relação ao cancelamento da arrematação, abatimento de preço ou complemento de área, por eventual divergência entre o que constar da descrição do imóvel e a realidade existente.\n\nOs lances serão formulados somente eletronicamente, na sala de hospedagem do respectivo lote e o interessado em formular lances deverá estar previamente cadastrado e habilitado para tanto.\n\nApós cadastro e aprovação, a solicitação de habilitação para participar do leilão eletrônico deverá ser formulada na sala de hospedagem dos respectivos leilões, bastando clicar no botão \"Habilite-se\", ali disponível.\n\nOs Bens serão entregues a quem mais der acima do valor de apregoação eletrônica do respectivo lote.\n\nA Comitente se responsabiliza pela procedência e evicção de direitos do bem, ficando os Leiloeiros Oficiais isentos de qualquer responsabilidade pela qualidade, vícios ou defeitos ocultos.\n\nO Valor de Venda de cada imóvel é de conhecimento exclusivo dos proprietários comitentes.\n\nO Valor de Venda é a cifra mínima aceita pelos proprietários comitentes para realizar o negócio, devendo permanecer sob sigilo e somente será revelado se superado em franca disputa.\n\nOs imóveis são inicialmente ofertados para captação de lances livres acima do Valor de Reserva de cada um.\n\nO Valor de Reserva NÃO é o valor de venda, sendo a cifra informada aos interessados antes do leilão como ‘Lance Mínimo' e serve como piso para captação inicial de ofertas.\n\nEm leilão eletrônico único todos os lances serão acolhidos como condicionais.\n\nO licitante a apresentar o lance eletrônico vencedor será comunicado da aceitação ou não pelos proprietários comitentes do maior lance captado em pregão eletrônico no prazo máximo de 72 (setenta e duas) horas do término da apregoação, no endereço eletrônico (e-mail) de cadastro junto ao sistema gestor, sendo que na hipótese de aceitação do lance será automaticamente instruído para pagamentos.\n\nDos Pagamentos.\n\nO preço da arrematação será liquidado à vista e deverá ser realizado no prazo improrrogável de até 24 (vinte e quatro) horas a contar do encerramento da alienação eletrônica, por meio de depósito bancário em conta corrente de titularidade do leiloeiro oficial Eduardo dos Reis, sob pena de imediato desfazimento da respectiva aquisição, independente de notificação ou interpelação, prosseguindo a arrematação em favor do segundo maior lance captado em pregão, e assim sucessivamente, desde que respeitados os preços de venda fixados pela Comitente.\n\nA comissão por êxito devida aos Leiloeiros será equivalente a 5% (cinco por cento) do valor da arrematação e correrá por conta do respectivo arrematante (parágrafo único do art. 24 do Dec. 21.981/32), devendo ser liquidado à vista e deverá ser realizado no prazo improrrogável de até 24 (vinte e quatro) horas a contar do encerramento da alienação eletrônica, por meio de depósito em dinheiro na rede bancária e de titularidade do leiloeiro oficial Eduardo dos Reis.\n\nDo Auto de Arrematação.\n\nNo prazo de até 48 (quarenta e oito) horas contadas da data da compensação bancária e dos valores pagos e efetiva liquidação do preço e da comissão, o leiloeiro oficial promoverá a lavratura do devido Auto de Arrematação, encaminhando-o para arrematante por meio de mensagem eletrônica (e-mail) para o endereço informado por ocasião do cadastro do arrematante junto ao sistema gestor de leilões eletrônicos, para os devidos fins de Direito.\n\nDas informações Finais.\n\nOs valores originais do preço da respectiva arrematação serão recebidos do arrematante pelo Leiloeiro Oficial e repassados para a Comitente, independentemente de qualquer acréscimo, na data e ocasião da outorga em favor do respectivo arrematante da devida Escritura Definitiva de Venda e Compra.\n\nO(s) proprietário(s) e comitente(s) se compromete(m) a outorgar(em) a(s) devida(s) Escritura(s) Definitiva(s) de Venda e Compra em até 60 (sessenta) dias da data da arrematação, a ser lavrada por Tabelionato de Títulos e Documentos desta Capital e na sede dos Leiloeiros Oficiais.\n\nNa página de hospedagem de cada um dos leilões em questão estão disponíveis para download certidões relativas a(s) proprietário(s) e comitente(s) em caráter meramente ilustrativo, competindo ao interessado na arrematação do bem ofertado a extração às suas expensas das necessárias certidões atualizadas capazes de demonstrar a capacidade econômico-financeira do(s)a vendedor(es).\n\nAs despesas para a obtenção da propriedade e domínio definitivos dos imóveis, bem como para a lavratura e eventual registro das Escrituras de Venda e Compra, assim como os emolumentos de tabelionato, registros, I.T.B.I. (Imposto sobre Transmissão de Bens Imóveis), ou quaisquer outros impostos e taxas existentes ou que venham a ser criados, inclusive se referentes ao Cartório de Registro de Imóveis, correrão por conta exclusiva do respectivo arrematante.\n\nDescrição Tabular dos Imóveis Ofertados:\n\nLote 01 (um):\n\n01 (uma) Casa e respectivo Terreno situados na cidade de São Paulo na Rua Francisco Queiroz Matos, nºs 369 e 375, terreno consistente no antigo lote 62, Jardim São José, no 27º Subdistrito Tatuapé, assim descrito: medindo 8,00m de frente para a Rua Francisco Queiroz Matos, por 20,00m da frente aos fundos, em ambos os lados, tendo nos fundos a largura de 8,00m, encerrando a área de terreno de 160,00m², confrontado do lado direito de quem da rua olha para o imóvel com propriedade de Antonio Delfino da Silva, do lado esquerdo com propriedade de Maria das Dores Alves da Silva, e nos fundos com o prédio nº 352 da rua Mario Rodrigues Lousa, distando 42,00m do canto esquerdo com a Rua Montalvania.\n\nCertidão de Dados Cadastrais do município indica área construída de 105,00m².\n\nImóvel objeto da Matrícula nº 239.317 do 09º Cartório de Registro de Imóveis de São Paulo e inscrito na PMSP sob SQL Contribuinte nº 149.021.0009-5.\n\nDa Matrícula nº 239.317 do 09º CRI/SP se verifica que figuram como proprietários e titulares do domínio Sebastião Gonçalves de Assis Neto (RG nº 13.023.391-2 SSP/SP e CPF/MF nº 039.717.058-04), e sua esposa pelo regime da comunhão parcial de bens na vigência da lei 6515/77, Maria Ilza Portugal Almeida de Assis (RG nº 34.800.808-9 SSP/SP e CPF/MF nº 375.459.575-04) (R. 03).\n\nDos Débitos de IPTU. Certidão Conjunta de Débitos de Tributos Imobiliários emitida em 28 de fevereiro de 2024 aponta inexistências de dívidas de IPTU no SQL nº 149.021.0009-5. Imóvel sem valor a pagar para o IPTU de 2024.\n\nDa Posse. Os proprietários e comitentes permanecem no exercício da posse do imóvel.\n\nValor de Oferta do Lote 01 (um): R$ 250.000,00 (duzentos e cinquenta mil reais).\n\nLote 02 (dois):\n\n01 (um) Prédio Urbano e respectivo Terreno situados na cidade de São Paulo na Rua Ana Santesso, nºs 411, 431 e 431-A, terreno consistente no antigo lote 15 da quadra 3, na quadra formada pela Rua Neves, Rua Serra Bonita e Rua Montalvânia, lado ímpar, no Jardim Laranjal - Bairro Fonseca, no 27º Subdistrito Tatuapé, assim descrito: Inicia no ponto nº 01 distante 47,44m da esquina da Avenida Aricanduva, com ângulo interno de 90º32’58”, de onde, seguindo pelo alinhamento predial segue a direção AZ 182º14’22” e com a distância de 29,84m vai encontrar o ponto nº 02, confrontando nesse alinhamento com a Rua Ana Santesso, do ponto nº 02, com ângulo interno de 88º44’28”, deflete para a direita e segue a direção AZ 237º29’54” e com a distância de 20,03m vai encontrar o ponto nº 03, confrontando nesse alinhamento com imóvel emplacado sob nº 242 da Rua Ana Santesso, do ponto nº 03, com ângulo interno de 89º6’28”, deflete para a direita e segue a direção AZ 4º23’27” e com a distância de 14,18m vai encontrar o ponto nº 04, do ponto nº 04, com ângulo interno de 270º19’11”, deflete para a esquerda e segue a direção AZ 274º04’15” e com a distância de 1,42m vai encontrar o ponto nº 05, confrontando nesses segmentos com o imóvel emplacado sob nºs 69, 70 e 71 da Rua Serra Bonita, , do ponto nº 05, com ângulo de 88º41’29”, deflete para a direita e segue a direção AZ 5º22’47” e com a distância de 15,40m vai encontrar o ponto nº 06, confrontando nesse alinhamento com parte do imóvel emplacado sob nº 468, lote 67 da Rua Montavânia e lote 68 da Rua Serra Bonita, do ponto nº 06, com ângulo interno de 92º35’27”, deflete para a direita e segue a direção AZ 92º47’20” e com a distância de 20,07m vai encontrar o ponto nº 01, onde teve início essa descrição, confrontando nesse alinhamento com imóvel emplacado sob nº 752 da Rua Ana Santesso, encerrado o perímetro de terreno de 598,56m².\n\nCertidão de Dados Cadastrais do município indica área construída de 678,00m². Os proprietários informaram que além destes há construção de 200m² e que necessita de regularização perante a Municipalidade de São Paulo e o 9º Cartório de Registro de Imóveis/SP, perfazendo a área construída total de 878,00m².\n\nImóvel objeto da Matrícula nº 328.608 do 09º Cartório de Registro de Imóveis de São Paulo e inscrito na PMSP sob SQLs Contribuintes nºs 149.025.0015-8 e 149.025.0070-0.\n\nDa Matrícula nº 328.608 do 09º CRI/SP se verifica que figuram como proprietários e titulares do domínio Aldeide Carvalho de Assis, brasileira, viúva, do lar, portadora da cédula de identidade (RG nº 6.558.567-7 SSP/SP e CPF/MF nº 790.654.458-15), enquanto viúva e na proporção de 1/2 (metade) ideal ou 50% (cinquenta por cento); Sebastião Gonçalves de Assis Neto (RG nº 13.023.391-2 SSP/SP e CPF/MF nº 039.717.058-04), enquanto casado pelo regime da comunhão parcial de bens na vigência da lei 6515/77 com Maria Ilza  Portugal Almeida de Assis (RG nº 34.800.808-9 SSP/SP e CPF/MF nº 375.459.575-04) e na proporção de 1/4 (um quarto) ideal ou 25% (vinte e cinco por cento); e Antonio Ribeiro de Assis Junior (RG nº 13.023.424 SSP/SP e no CPF/MF nº 040.772.648-98),  enquanto solteiro e na proporção de 1/4 (um quarto) ideal ou 25% (vinte e cinco por cento) (R. 04).\n\nDos Débitos de IPTU. Pesquisa feita em 28 de fevereiro de 2024 aponta que no SQL nº 149.025.0015-8 há débito de IPTU inscrito na dívida ativa no valor de R$ 271,81 e relativo ao ano 2022 Há R$ 1.835,40 do IPTU 2024.\n\nNão há dívidas inscritas para o SQL nº 149.025.0070-0, apenas R$ 9.165,20 de 2024.\n\nDa Posse. Os proprietários e comitentes permanecem no exercício da posse do imóvel.\n\nValor de Oferta do Lote 02 (dois): R$ 1.300.000,00 (um milhão e trezentos mil reais).\n\nInformações acerca das descrições e ônus sobre os imóveis, bem como as respectivas certidões a demonstrar a capacidade econômico-financeira dos respectivos proprietários podem ser encontrados em www.casareisleiloes.com.br ou, ainda, solicitadas por e-mail encaminhado para contato@casareisleiloes.com.br ou pelo telefone (11) 3101.2345\n\nE para que produza seus efeitos de direito, será o presente edital publicado na forma da Lei. São Paulo, 26 de fevereiro de 2024. Eduardo dos Reis, Leiloeiro Oficial JUCESP nº 748.",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/b04e3f44-d24f-4f21-9af7-2f232258e6e1.jpeg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Casa no Tatuapé com 02 quartos e 105m² de área construída - Jardim São José (São Mateus) - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.casareisleiloes.com.br/lote/casa-no-tatuape-com-02-quartos-e-105m_-de-area-construida/4283/",
    "first_auction_price": 252025,
    "second_auction_price": 150000,
    "first_auction": "29/02/2024 12:30",
    "second_auction": "31/12/1899 23:13",
    "footage": 878,
    "address": "Rua Francisco Queiroz Matos, 369, Jardim São José (São Mateus), São Paulo, SP",
    "type_bem": "Casa",
    "description": "Bem Apregaodo\n01 (uma) Casa e respectivo Terreno situados na cidade de São Paulo na Rua  Francisco Queiroz Matos, nºs 369 e 375, terreno consistente no antigo lote 62, Jardim São José, no 27º Subdistrito Tatuapé, assim descrito: medindo 8,00m de frente para a Rua Francisco Queiroz Matos, por 20,00m da frente aos fundos, em ambos os lados, tendo nos fundos a largura de 8,00m, encerrando a área de terreno de 160,00m², confrontado do lado direito de quem da rua olha para o imóvel com propriedade de Antonio Delfino da Silva, do lado esquerdo com propriedade de Maria das Dores Alves da Silva, e nos fundos com o prédio nº 352 da rua Mario Rodrigues Lousa, distando 42,00m do canto esquerdo com a Rua Montalvania.\nCertidão de Dados Cadastrais do município indica área construída de 105,00m².\n \nPosse\nOs proprietários e comitentes permanecem no exercício da posse do imóvel.\n\n \n\nDébitos de IPTU\nCertidão Conjunta de Débitos de Tributos Imobiliários emitida em 28 de fevereiro de 2024 aponta inexistências de dívidas de IPTU no SQL nº 149.021.0009-5. Imóvel sem valor a pagar para o IPTU de 2024.\n\n \n\n \n\n \n\nEdital de Leilão Comercial Eletrônico Único de Bens Imóveis\n\n \n\nEduardo dos Reis, Leiloeiro Oficial inscrito na Junta Comercial do Estado de São Paulo – JUCESP respectivamente sob nº 748, com endereço na cidade de São Paulo à Rua Manoel da Nóbrega, nº 456, 11º andar, bairro Paraíso, CEP 04001-001, titular do sistema gestor de leilões eletrônicos www.casareisleiloes.com.br, nos termos do Decreto 21.981/32 e demais legislação pertinente, faz saber que, tendo sido devidamente autorizado pelo(s) respectivo(s) proprietário(s) e comitente(s), levará a Leilão Eletrônico Público e para captação de ofertas para compra os 02 (dois) imóveis adiante descritos, nas datas e condições a seguir.\n\nDo Leilão.\n\nO leilão será único, eletrônico e realizado pelo sistema gestor e hospedado nos endereços abaixo, sendo que os imóveis serão ofertados para arrematação em 02 (dois) lotes distintos.\n\nDa Composição dos Lotes, Datas e Horários dos Leilões.\n\nO Lote 01 (um) é composto pelo imóvel na Rua Francisco Queiroz Matos, nºs 369 e 375.\n\nInício do Leilão: 29 (vinte e nove) de fevereiro de 2024, 12:30 (doze horas e trinta minutos).\n\nTérmino do Leilão: 29 (vinte e nove) de março de 2024, 12:30 (doze horas e trinta minutos).\n\nEndereço de hospedagem na internet:\n\nhttps://www.casareisleiloes.com.br/lote/casa-no-tatuape-com-02-quartos-e-105m_-de-area-construida/4283/\n\nO Lote 02 (dois) é composto pelo imóvel na Rua Ana Santesso, nºs 411, 431 e 431-A.\n\nInício do Leilão: 29 (vinte e nove) de fevereiro de 2024, 13:00 (treze horas).\n\nTérmino do Leilão: 29 (vinte e nove) de março de 2024, 13:00 (treze horas).\n\nEndereço de hospedagem na internet:\n\nhttps://www.casareisleiloes.com.br/lote/imovel-com-03-andares-no-tatuape/4284/\n\nDas Condições de Apregoação, Venda e Arrematação.\n\nOs Bens serão ofertados para arrematação em 02 (dois) lotes, no estado de conservação em que se encontram, em caráter \"ad corpus\", sendo que as áreas mencionadas são meramente enunciativas e repetitivas das dimensões constantes dos registros imobiliários, não sendo cabível qualquer pleito com relação ao cancelamento da arrematação, abatimento de preço ou complemento de área, por eventual divergência entre o que constar da descrição do imóvel e a realidade existente.\n\nOs lances serão formulados somente eletronicamente, na sala de hospedagem do respectivo lote e o interessado em formular lances deverá estar previamente cadastrado e habilitado para tanto.\n\nApós cadastro e aprovação, a solicitação de habilitação para participar do leilão eletrônico deverá ser formulada na sala de hospedagem dos respectivos leilões, bastando clicar no botão \"Habilite-se\", ali disponível.\n\nOs Bens serão entregues a quem mais der acima do valor de apregoação eletrônica do respectivo lote.\n\nA Comitente se responsabiliza pela procedência e evicção de direitos do bem, ficando os Leiloeiros Oficiais isentos de qualquer responsabilidade pela qualidade, vícios ou defeitos ocultos.\n\nO Valor de Venda de cada imóvel é de conhecimento exclusivo dos proprietários comitentes.\n\nO Valor de Venda é a cifra mínima aceita pelos proprietários comitentes para realizar o negócio, devendo permanecer sob sigilo e somente será revelado se superado em franca disputa.\n\nOs imóveis são inicialmente ofertados para captação de lances livres acima do Valor de Reserva de cada um.\n\nO Valor de Reserva NÃO é o valor de venda, sendo a cifra informada aos interessados antes do leilão como ‘Lance Mínimo' e serve como piso para captação inicial de ofertas.\n\nEm leilão eletrônico único todos os lances serão acolhidos como condicionais.\n\nO licitante a apresentar o lance eletrônico vencedor será comunicado da aceitação ou não pelos proprietários comitentes do maior lance captado em pregão eletrônico no prazo máximo de 72 (setenta e duas) horas do término da apregoação, no endereço eletrônico (e-mail) de cadastro junto ao sistema gestor, sendo que na hipótese de aceitação do lance será automaticamente instruído para pagamentos.\n\nDos Pagamentos.\n\nO preço da arrematação será liquidado à vista e deverá ser realizado no prazo improrrogável de até 24 (vinte e quatro) horas a contar do encerramento da alienação eletrônica, por meio de depósito bancário em conta corrente de titularidade do leiloeiro oficial Eduardo dos Reis, sob pena de imediato desfazimento da respectiva aquisição, independente de notificação ou interpelação, prosseguindo a arrematação em favor do segundo maior lance captado em pregão, e assim sucessivamente, desde que respeitados os preços de venda fixados pela Comitente.\n\nA comissão por êxito devida aos Leiloeiros será equivalente a 5% (cinco por cento) do valor da arrematação e correrá por conta do respectivo arrematante (parágrafo único do art. 24 do Dec. 21.981/32), devendo ser liquidado à vista e deverá ser realizado no prazo improrrogável de até 24 (vinte e quatro) horas a contar do encerramento da alienação eletrônica, por meio de depósito em dinheiro na rede bancária e de titularidade do leiloeiro oficial Eduardo dos Reis.\n\nDo Auto de Arrematação.\n\nNo prazo de até 48 (quarenta e oito) horas contadas da data da compensação bancária e dos valores pagos e efetiva liquidação do preço e da comissão, o leiloeiro oficial promoverá a lavratura do devido Auto de Arrematação, encaminhando-o para arrematante por meio de mensagem eletrônica (e-mail) para o endereço informado por ocasião do cadastro do arrematante junto ao sistema gestor de leilões eletrônicos, para os devidos fins de Direito.\n\nDas informações Finais.\n\nOs valores originais do preço da respectiva arrematação serão recebidos do arrematante pelo Leiloeiro Oficial e repassados para a Comitente, independentemente de qualquer acréscimo, na data e ocasião da outorga em favor do respectivo arrematante da devida Escritura Definitiva de Venda e Compra.\n\nO(s) proprietário(s) e comitente(s) se compromete(m) a outorgar(em) a(s) devida(s) Escritura(s) Definitiva(s) de Venda e Compra em até 60 (sessenta) dias da data da arrematação, a ser lavrada por Tabelionato de Títulos e Documentos desta Capital e na sede dos Leiloeiros Oficiais.\n\nNa página de hospedagem de cada um dos leilões em questão estão disponíveis para download certidões relativas a(s) proprietário(s) e comitente(s) em caráter meramente ilustrativo, competindo ao interessado na arrematação do bem ofertado a extração às suas expensas das necessárias certidões atualizadas capazes de demonstrar a capacidade econômico-financeira do(s)a vendedor(es).\n\nAs despesas para a obtenção da propriedade e domínio definitivos dos imóveis, bem como para a lavratura e eventual registro das Escrituras de Venda e Compra, assim como os emolumentos de tabelionato, registros, I.T.B.I. (Imposto sobre Transmissão de Bens Imóveis), ou quaisquer outros impostos e taxas existentes ou que venham a ser criados, inclusive se referentes ao Cartório de Registro de Imóveis, correrão por conta exclusiva do respectivo arrematante.\n\nDescrição Tabular dos Imóveis Ofertados:\n\nLote 01 (um):\n\n01 (uma) Casa e respectivo Terreno situados na cidade de São Paulo na Rua Francisco Queiroz Matos, nºs 369 e 375, terreno consistente no antigo lote 62, Jardim São José, no 27º Subdistrito Tatuapé, assim descrito: medindo 8,00m de frente para a Rua Francisco Queiroz Matos, por 20,00m da frente aos fundos, em ambos os lados, tendo nos fundos a largura de 8,00m, encerrando a área de terreno de 160,00m², confrontado do lado direito de quem da rua olha para o imóvel com propriedade de Antonio Delfino da Silva, do lado esquerdo com propriedade de Maria das Dores Alves da Silva, e nos fundos com o prédio nº 352 da rua Mario Rodrigues Lousa, distando 42,00m do canto esquerdo com a Rua Montalvania.\n\nCertidão de Dados Cadastrais do município indica área construída de 105,00m².\n\nImóvel objeto da Matrícula nº 239.317 do 09º Cartório de Registro de Imóveis de São Paulo e inscrito na PMSP sob SQL Contribuinte nº 149.021.0009-5.\n\nDa Matrícula nº 239.317 do 09º CRI/SP se verifica que figuram como proprietários e titulares do domínio Sebastião Gonçalves de Assis Neto (RG nº 13.023.391-2 SSP/SP e CPF/MF nº 039.717.058-04), e sua esposa pelo regime da comunhão parcial de bens na vigência da lei 6515/77, Maria Ilza Portugal Almeida de Assis (RG nº 34.800.808-9 SSP/SP e CPF/MF nº 375.459.575-04) (R. 03).\n\nDos Débitos de IPTU. Certidão Conjunta de Débitos de Tributos Imobiliários emitida em 28 de fevereiro de 2024 aponta inexistências de dívidas de IPTU no SQL nº 149.021.0009-5. Imóvel sem valor a pagar para o IPTU de 2024.\n\nDa Posse. Os proprietários e comitentes permanecem no exercício da posse do imóvel.\n\nValor de Oferta do Lote 01 (um): R$ 250.000,00 (duzentos e cinquenta mil reais).\n\nLote 02 (dois):\n\n01 (um) Prédio Urbano e respectivo Terreno situados na cidade de São Paulo na Rua Ana Santesso, nºs 411, 431 e 431-A, terreno consistente no antigo lote 15 da quadra 3, na quadra formada pela Rua Neves, Rua Serra Bonita e Rua Montalvânia, lado ímpar, no Jardim Laranjal - Bairro Fonseca, no 27º Subdistrito Tatuapé, assim descrito: Inicia no ponto nº 01 distante 47,44m da esquina da Avenida Aricanduva, com ângulo interno de 90º32’58”, de onde, seguindo pelo alinhamento predial segue a direção AZ 182º14’22” e com a distância de 29,84m vai encontrar o ponto nº 02, confrontando nesse alinhamento com a Rua Ana Santesso, do ponto nº 02, com ângulo interno de 88º44’28”, deflete para a direita e segue a direção AZ 237º29’54” e com a distância de 20,03m vai encontrar o ponto nº 03, confrontando nesse alinhamento com imóvel emplacado sob nº 242 da Rua Ana Santesso, do ponto nº 03, com ângulo interno de 89º6’28”, deflete para a direita e segue a direção AZ 4º23’27” e com a distância de 14,18m vai encontrar o ponto nº 04, do ponto nº 04, com ângulo interno de 270º19’11”, deflete para a esquerda e segue a direção AZ 274º04’15” e com a distância de 1,42m vai encontrar o ponto nº 05, confrontando nesses segmentos com o imóvel emplacado sob nºs 69, 70 e 71 da Rua Serra Bonita, , do ponto nº 05, com ângulo de 88º41’29”, deflete para a direita e segue a direção AZ 5º22’47” e com a distância de 15,40m vai encontrar o ponto nº 06, confrontando nesse alinhamento com parte do imóvel emplacado sob nº 468, lote 67 da Rua Montavânia e lote 68 da Rua Serra Bonita, do ponto nº 06, com ângulo interno de 92º35’27”, deflete para a direita e segue a direção AZ 92º47’20” e com a distância de 20,07m vai encontrar o ponto nº 01, onde teve início essa descrição, confrontando nesse alinhamento com imóvel emplacado sob nº 752 da Rua Ana Santesso, encerrado o perímetro de terreno de 598,56m².\n\nCertidão de Dados Cadastrais do município indica área construída de 678,00m². Os proprietários informaram que além destes há construção de 200m² e que necessita de regularização perante a Municipalidade de São Paulo e o 9º Cartório de Registro de Imóveis/SP, perfazendo a área construída total de 878,00m².\n\nImóvel objeto da Matrícula nº 328.608 do 09º Cartório de Registro de Imóveis de São Paulo e inscrito na PMSP sob SQLs Contribuintes nºs 149.025.0015-8 e 149.025.0070-0.\n\nDa Matrícula nº 328.608 do 09º CRI/SP se verifica que figuram como proprietários e titulares do domínio Aldeide Carvalho de Assis, brasileira, viúva, do lar, portadora da cédula de identidade (RG nº 6.558.567-7 SSP/SP e CPF/MF nº 790.654.458-15), enquanto viúva e na proporção de 1/2 (metade) ideal ou 50% (cinquenta por cento); Sebastião Gonçalves de Assis Neto (RG nº 13.023.391-2 SSP/SP e CPF/MF nº 039.717.058-04), enquanto casado pelo regime da comunhão parcial de bens na vigência da lei 6515/77 com Maria Ilza  Portugal Almeida de Assis (RG nº 34.800.808-9 SSP/SP e CPF/MF nº 375.459.575-04) e na proporção de 1/4 (um quarto) ideal ou 25% (vinte e cinco por cento); e Antonio Ribeiro de Assis Junior (RG nº 13.023.424 SSP/SP e no CPF/MF nº 040.772.648-98),  enquanto solteiro e na proporção de 1/4 (um quarto) ideal ou 25% (vinte e cinco por cento) (R. 04).\n\nDos Débitos de IPTU. Pesquisa feita em 28 de fevereiro de 2024 aponta que no SQL nº 149.025.0015-8 há débito de IPTU inscrito na dívida ativa no valor de R$ 271,81 e relativo ao ano 2022 Há R$ 1.835,40 do IPTU 2024.\n\nNão há dívidas inscritas para o SQL nº 149.025.0070-0, apenas R$ 9.165,20 de 2024.\n\nDa Posse. Os proprietários e comitentes permanecem no exercício da posse do imóvel.\n\nValor de Oferta do Lote 02 (dois): R$ 1.300.000,00 (um milhão e trezentos mil reais).\n\nInformações acerca das descrições e ônus sobre os imóveis, bem como as respectivas certidões a demonstrar a capacidade econômico-financeira dos respectivos proprietários podem ser encontrados em www.casareisleiloes.com.br ou, ainda, solicitadas por e-mail encaminhado para contato@casareisleiloes.com.br ou pelo telefone (11) 3101.2345\n\nE para que produza seus efeitos de direito, será o presente edital publicado na forma da Lei. São Paulo, 26 de fevereiro de 2024. Eduardo dos Reis, Leiloeiro Oficial JUCESP nº 748.",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/fa9c0fe1-6b05-44a2-a166-494870d4ab72.jpeg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Casa Alto Padrão no Jardim São Paulo - Jardim São Paulo(Zona Norte) - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.casareisleiloes.com.br/lote/casa-alto-padrao-no-jardim-sao-paulo/4252/",
    "first_auction_price": 995892.18,
    "second_auction_price": 796713.74,
    "first_auction": "15/04/2024 11:00",
    "second_auction": "17/04/2024 11:01",
    "footage": 176.82,
    "address": "Rua Almirante Noronha, 226, Jardim São Paulo(Zona Norte), São Paulo, SP",
    "type_bem": "Casa",
    "description": "LEILÃO SUSPENSO POR ORDEM JUDICIAL.\n\nCLIQUE EM \"OUTROS\", NA ABA \"DOCUMENTOS\", PARA ACESSAR O DESPACHO QUE DETERMINA A SUSPENSÃO DESTE LOTE.\n\n \nBem Ofertado em Hastas Públicas\n01 (uma) Casa ou Prédio residencial com 176,82 metros quadrados de área construída e respectivo Terreno, situados na cidade de São Paulo na Rua Almirante Noronha, nº 226, esquina com a Rua Professor Fábio Fanucchi, lote \"B\", no Jardim São Paulo, 8º subdistrito – Santana, com a seguinte descrição: Tem início e fechamento no ponto 1, localizado no canto chanfrado existente na esquina da rua Almirante Noronha com a Rua Professor Fábio Fanucchi, distante 1,87 metros da confluência dos alinhamentos das ruas Almirante Noronha e Rua Professor Fábio Fanucchi, desse ponto segue pelo alinhamento predial da rua Almirante Noronha com azimute de 156º 50´11, por uma distância de 5,00 metros até o ponto A; deflete à esquerda e segue com azimute de 66º 48´31 e distância de 22,73 metros, confrontando com o imóvel nº 220 (lote C matrícula nº 149.760) da Rua Almirante Noronha até o ponto G; deflete à esquerda com azimute 336º 02´59 e distância de 5,43 metros, confrontando com o imóvel nº 570 da Rua Professor Fábio Fanucchi (lote A – matrícula nº 149.758) até o ponto H; deflete à esquerda com azimute de 250º 27´41 e segue a distância de 20,52 metros pelo alinhamento predial da Rua Professor Fábio Fanucchi até o ponto 7 (ponto esse distante 2,18 metros da confluência dos alinhamentos das ruas Professor Fábio Fanucchi e Almirante Noronha); desse ponto 7 deflete à esquerda com azimute de 208º 22´15 e segue por uma distância de 2,78 metros pelo canto chanfrado existente na esquina da Rua Professor Fábio Fanucchi com a rua Almirante Noronha até o ponto 1 onde teve início esta descrição, encerrando a área total de 137,00 metros quadrados.\n\n \n\nPosse \nO imóvel permanece ocupado.\n \nDébitos de IPTU\nPesquisas feitas em 11 de março de 2024 indicaram o seguinte:\nSQL nº 069.122.0041-9 pesam débitos de IPTU inscritos na dívida ativa e relativos aos anos 2018 até 2022 no valor de R$ 50.238,21. Há R$ 6.039,60 de 2023 e ainda não inscritos, além de R$ 6.312,00 de 202430\nSQL nº 069.122.0012-5 pesam débitos de IPTU inscritos na dívida ativa e relativos aos anos 2006, 2007 e 2014 até 2017 no valor de R$ 30.616,37.\nSQL nº 069.122.0015-1 pesam débitos de IPTU inscritos na dívida ativa e relativos aos anos 2011 até 2017 no valor de R$ 22.065,70.\n\n \n\nPara mais informações faça o download dos anexos disponíveis na aba DOCUMENTOS.",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/9045663d-9fd4-49a3-8c31-c46d2079ee88.jpg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "0009895-16.2022.8.26.0001",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Casa com 125m² na Zona Leste - Vila Chabilândia, - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.casareisleiloes.com.br/lote/casa-com-125m_-na-zona-leste/4240/",
    "first_auction_price": 265304.96,
    "second_auction_price": 132652.48,
    "first_auction": "06/02/2024 12:30",
    "second_auction": "08/02/2024 12:31",
    "footage": 125,
    "address": "Rua Vinhático, 56, Vila Chabilândia,, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Bem(ns) Ofertado(s)\nDireitos e Aquisição e Posse Quitados sobre 01 (uma) Casa, benfeitorias e respectivo Terreno situados na atual Rua Vinhático, nº 56, terreno antes designado por lote 12A, Quadra 06, do Loteameno Vila Chabilandua, Distrito de Guaianazes, Município e Comarca da Capital do Estado de São Paulo, que assim se descreve e caracteriza: mede 5,00m de frente para a Rua Vinhatico, 25,00m da frente aos fundos de ambos os lados, confrontando do lado esquerdo, visto de quem da rua olha para o terreno, com o lote 13B e do lado direito, visto da mesma posição, confrontando com o lote 12B, tendo nos fundos a largura de 5,00m, confrontando com o lote 09B, todos da mesma quadra, encerrando a área de terreno de 125,00 m². \nO Sr. Perito Avaliador apontou  que:\n\"Há uma construção de uso residencial contendo 3 (três) pavimentos, erigida em solo firme, seco e topografia abaixo do nível com o logradouro público, onde há:\n- no pavimento térreo, superior e subsolo, contém salas, dormitórios, banheiros, cozinhas, lavanderia e garagem.\n- área construída assim se descreve:\nPAVIMENTO TÉRREO – RESIDÊNCIA ................................... 34,12m²\n1º PAVIMENTO INFERIOR – RESIDÊNCIA 01 ........................ 32,91m²\n1º PAVIMENTO INFERIOR – RESIDÊNCIA 02 ....................... 36,00m²\n2º PAVIMENTO INFERIOR – RESIDÊNCIA ............................. 20,65m²\"\n \nPosse\nA executada permanece no exercício da posse direta do imóvel.\n \nDébitos Tributário\nPesquisa feita em 16 de novembro de 2023 indica que sobre o imóvel pesavam débitos de IPTU inscritos na dívida ativa, no valor de total de R$ 4.666,38 e relativos aos anos 2018 até 2023. Havia R$ 109,76 de 2023.\n \nDébitos de Condomínio\nNão se trata de unidade condominial.\n \nCrédito Executado\nTrata-se de Cumprimento de Sentença em Ação de Alienação Judicial de direitos de aquisição e posse quitados sobre bem imóvel comum.\nEm 03 de outubro de 2023 a r. sentença de fls. 417/420 assim decidiu: \"JULGO PROCEDENTE a presente ação e o faço para extinguir a composse entre as partes decorrente da posse e da partilha do imóvel descrito na inicial, bem como para determinar a alienação do imóvel comum, em hasta pública a ser designada, além CONDENAR a ré a pagara o autor os aluguéis proporcionais à sua quota-parte, ou seja, cinquenta por cento do valor do aluguel da parte ideal do imóvel ocupado por ele semincluir o valor das benfeitorias – só o terreno (R$ 405,00), devidos somente a partir da citação, com correção monetária e juros de mora a partir da citação. E, em consequência JULGO EXTINTO o processo com base no art. 487, inciso I, do CPC.\"\n\n \n\nPara mais informações faça o download dos anexos disponíveis na aba DOCUMENTOS.",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/b8efa474-476b-4a67-968c-489579172e89.JPG",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "1005931-48.2020.8.26.0007",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Casa Alto Padrão no Condomínio Granja Morumbi - Parque do Morumbi - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.casareisleiloes.com.br/lote/casa-alto-padrao-no-condominio-granja-morumbi/4261/",
    "first_auction_price": 5053422.44,
    "second_auction_price": 3032053.46,
    "first_auction": "26/02/2024 11:00",
    "second_auction": "28/02/2024 11:01",
    "footage": 549,
    "address": "Rua Itapaiuna, 1665, Parque do Morumbi, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Bem Apregoado.\nFração Ideal de 1,844776%, correspondente à 01 (uma) Casa nº 19 e respectivo Terreno, do  todo do empreendimento em área maior denominado Condomínio Granja do Morumbi, situado na cidade de São Paulo, na atual Rua Itapaiúna, nº 1165, antiga Estrada do Morumbi nº 1800, 29º Subdistrito Santo Amaro, casa e terreno com frente para a via de circulação interna designada Rua B, área exclusiva de 307,4970m², área comum de 5,2461m² e a área  total construída de 549,00m² (R. 132/106.662).\n\n \n\nPosse\nO executado permanece no exercício da posse direta do imóvel.\n\n \n\nDívidas de IPTU\nPesquisa feita em 12 de janeiro de 2024 indica que sobre o imóvel pesam débitos de IPTU assim distribuídos: R$ 625.520,30 inscritos na dívida ativa e relativos aos anos 2011 até 2021, além de R$ 20.579,90 do ano 2022 e R$ 21.771,10 de 2023. \nAté então a Municipalidade ainda não promovera o lançamento do IPTU referente ao exercício 2024.\n\n \n\nDébitos de Condomínio\nTrata-se  de Cumprimento de Sentença em Ação de Cobrança de Condomínios e Acessórios devidos pela casa 19 do Condomínio Granja do Morumbi desde abril de 2014 - pags. 01/04 do principal nº 1018587-28.2015.8.26.0002.\nA r. sentença ali proferida em 03 de novembro de 2016 entendeu por bem julgar procedente o \"pedido inicial para condenar os requeridos a pagar ao autor as taxas condominiais no valor de R$ 22.027,32, além das vencidas e eventualmente não pagas no curso da lide, até a quitação integral da dívida\" Transitou em julgado dia 06 de fevereiro de 2016 - fls. 163 até 167 daqueles.\nO valor executado  perfazia R$ 136.048,78 em  05 de novembro de 2018- fls. 34/35.\nPara mais informações faça o download dos anexos disponíveis na aba DOCUMENTOS.",
    "img": "https://www.casareisleiloes.com.br/imagens-center/350x282/983d5c73-c688-4e1c-abec-322e5791514e.jpg",
    "posted": false,
    "auctioneer": "Casa Reis Leilões",
    "type": "Judicial",
    "process": "0013930-89.2017.8.26.0002",
    "latitude": 0,
    "longitude": 0
  }
]