[
  {
    "title": "PARTE IDEAL 4% DE IMÓVEL RES. R. LUIZ PACCOLA - LENÇÓIS PTA. -  - Lençóis Paulista/SP",
    "state": "SP",
    "city": "Lençóis Paulista",
    "link": "https://www.douglasleiloeiro.com.br/lote/parte-ideal-4-de-imovel-res-r-luiz-paccola-lencois-pta/104/",
    "first_auction_price": 13289.4,
    "second_auction_price": 7973.64,
    "first_auction": "18/04/2024 14:00",
    "second_auction": "09/05/2024 14:00",
    "footage": 0,
    "address": "Rua Luiz Paccola, 401, , Lençóis Paulista, SP",
    "type_bem": "Casa",
    "description": "A parte ideal de 4% de 01 (um) Imóvel descrito na matrícula 001154, a saber: uma casa de morada á Rua Luiz Paccola, número 401, e o respectivo terreno, medindo 11,00 metros de frente por 23,20 metros da frente aos fundos, em Lençóis Paulista – SP, construída de tijolos, com cinco cômodos internos, um corredor interno, um cômodo de despejo nos fundos, uma área de frente e outra nos fundos. Nos fundos do terreno há uma construção de um barracão, construído de tijolos, coberto de telhas, com um cômodo e uma área.",
    "img": "https://www.douglasleiloeiro.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Douglas Leiloeiro",
    "type": "Judicial",
    "process": "0002695-43.2000.8.26.0319",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "TERRENO VALE DAS ÁGUAS - ÁGUAS DE STA. BÁRBARA (CERQ. CÉSAR) -  - Águas de Santa Bárbara/SP",
    "state": "SP",
    "city": "Águas de Santa Bárbara",
    "link": "https://www.douglasleiloeiro.com.br/lote/terreno-vale-das-aguas-aguas-de-sta-barbara-cerq-cesar/107/",
    "first_auction_price": 7000,
    "second_auction_price": 4200,
    "first_auction": "09/05/2024 14:00",
    "second_auction": "03/06/2024 14:00",
    "footage": 0,
    "address": "Rodovia Águas de Sta Bárbara x Manduri, Hotel Vale das Aguas, , , Águas de Santa Bárbara, SP",
    "type_bem": "Área Rural",
    "description": "Um móvel de matrícula 3.158, lote 85, quadra 64, Bairro Vale das Águas, localizado na Av. Águas de Santa Bárbara no loteamento Vale das Águas. Tratam-se de um terreno sob matricula 3.158, denominado lote 85, localizado na quadra 64 em um loteamento abandonado denominado Vale das Águas, este localizado na estrada vicinal que liga Águas de Santa Bárbara a Manduri, localizando-se há cerca de dez quilometros da cidade de Aguas de Santa Barbara, sentido Manduri, lado direito, podendo ser visualizado no sítio eletrônico Google Mas digitando as coordenadas-22.955067, -49.280794. COBERTURA VEGETAL: O imóvel apresenta a cobertura vegetal nativa, com árvores de mais de três metros de altura, devido ao tempo que estão abandonados. OUTRAS INFORMAÇÕES: O lote não possui energia elétricas instalada. As ruas que delimitavam as quadras do loteamento foram totalmente tomadas pela vegetação nativa, tornando o acesso aos mesmos extremamente difícil sem equipamentos para caminhar em matas fechadas. Segundo pesquisa local, a partir de informações obtidas com produtores locais, agrônomos e oficiais de cartório de registro de imóveis da região de influência onde se localizam o imóveis objeto, com respeito a valores ofertados aos imóveis locais e algumas comercializações ocorridas no período recente, conclui que não existe muita oferta de limóveis na região, uma vez que se tratam de minifúndios de famílias tradicionais, que não tem interesse em negociar suas terras. Desta fiz uma avaliação por estimativa, visto que não há outros terrenos à venda com as mesmas características.",
    "img": "https://www.douglasleiloeiro.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Douglas Leiloeiro",
    "type": "Judicial",
    "process": "0501416-48.2008.8.26.0136",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "25% TERRAS - SÍTIO DIAS - ÁGUAS DE STA. BÁRBARA. CERQ CÉSAR -  - Águas de Santa Bárbara/SP",
    "state": "SP",
    "city": "Águas de Santa Bárbara",
    "link": "https://www.douglasleiloeiro.com.br/lote/25-terras-sitio-dias-aguas-de-sta-barbara-cerq-cesar/108/",
    "first_auction_price": 630000,
    "second_auction_price": 378000,
    "first_auction": "09/05/2024 14:00",
    "second_auction": "03/06/2024 14:00",
    "footage": 0,
    "address": "Sítio Dias, Bairro Três Barras na Cidade de Águas de Santa Bárbara – SP, , , Águas de Santa Bárbara, SP",
    "type_bem": "Área Rural",
    "description": "Parte ideal correspondente a 25% que cabe ao executado Cleocir Dias, de um imóvel rural, matrícula 10.305, uma gleba de terras, situada no bairro Três Barras, no município de Águas de Santa Bárbara, desta comarca de Cerqueira César, Estado de São Paulo, com a seguinte descrição: O referido imóvel é delimitado por um polígono irregular, cuja demarcação se inicia pelo marco MP, cravado no canto que o imóvel faz com a propriedade do Sr. Arlindo Alves Barbosa e a propriedade da Sra. Dionice Terezinha Antonio, deste segue dividindo com os seguintes rumos e medidas, segue com um rumo de 9°32'36\"NE, a distância de 59,60 metros, até o marco 1, deste segue com um rumo de 1°20\"50\"NW a distância de 374,00 metros até o marco 4, deste segue com um rumo de 86°35\"15\" SE,  confrontando com os imóveis de Sra. Dionice Terezinha Antonio, Sr. Celso Aparecido Rosa; Sr. Benedito Antonio de Oliveira; Sr. Alicio Frederico dos Santos; Sra. Dirce Correia Gonzales, a distância de 723,00 metros, até o marco 12, deste segue com um rumo de1°32'30\"NW, confrontando com a propriedade da Sra. Dirce Correia Gonzales, a distância de 708,00 metros, até o marco 17, cravado a margem esquerda do rio Pardo, deste segue sentido contrário de sua água corrente cerca de 129,00 metros, até o marco 18, cravado junto a divisa com a propriedade do Sr. Lúcio Ribeiro da Silva, deste segue com um rumo de 7°37'00\"SE, a distância de 369,00 metros, até o marco 19, cravado a margem direita do Córrego Três Barras, deste segue sentido contrário de sua água corrente cerca de 720,00metros, até o marco 24, cravado junto a divisa com a propriedade do Sr. Arlindo Alves Barbosa, deste segue com um rumo de 88°13'20\"NE, a distância de 1.005,00 metros, até o marco MP, já citado. O polígono acima descrito abrange a área de 21,00 alqueires paulista ou 50,82 hectares. ”OBS: o Imóvel possui Benfeitorias indivisíveis sendo elas 03 casas de madeira cobertas de telhas, 01 barracão de retiro e 01 barracão para guardar equipamentos ambos em madeira, coberto de telhas, não sendo estes avaliados, avaliei apenas a terra nua. AVALIAÇÃO: R$ 120.000,00 (cento e vinte mil reais o alqueire) o alqueire.\n\n21,00 alqueires (área do terreno) x R$ 120.000,00 (preço do alqueire) = R$ 2.520.000,00.\n\nAvalia-se o referido imóvel situados no Sítio Dias, Bairro Três Barras, na Cidade de Águas de Santa Bárbara - SP, Matrícula nº 10.305, CRI Cerqueira César, em TOTAL R$ 2.520.000,00 (dois milhões, quinhentos e vinte mil reais). Sendo a parte ideal do Executado Avaliada em R$ 630.000,00 (seiscentos e trinta mil reais).",
    "img": "https://www.douglasleiloeiro.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Douglas Leiloeiro",
    "type": "Judicial",
    "process": "0000694-08.2007.8.26.0136",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "TERRENO FAZENDA PINHAL 2,7650 HA - BOITUVA  -  - Boituva/SP",
    "state": "SP",
    "city": "Boituva",
    "link": "https://www.douglasleiloeiro.com.br/lote/terreno-fazenda-pinhal-27650-ha-boituva/111/",
    "first_auction_price": 645094.85,
    "second_auction_price": 387056.91,
    "first_auction": "16/05/2024 14:00",
    "second_auction": "07/06/2024 14:00",
    "footage": 0,
    "address": "Bairro Timbaúva ou Sítio Grande do Pinhal/Fazenda Pinhal S/N, Pinhal, CEP 18550-000, , , Boituva, SP",
    "type_bem": "Área Rural",
    "description": "TERRENO e respectivas benfeitorias, situado nesta cidade, na Fazenda Pinhal, no Bairro Pinhal, com as seguintes divisas e confrontações: \"inicia no marco zero (0) de ferro, da confluência de um córrego com uma pequena água oriunda de vazamento de registro do tanque e esgoto de uma instalação para criação de porcos, deste marco segue em linha reta em direção leste até encontrar o registro para escoamento do tanque localizado no meio do açude; atravessando o açude continua na mesma direção, até encontrar o marco n°1 (de ferro) localizado mais ou menos no mcio do tanque, medindo desde o marco zero até o marco um a distância de 170,00m (cento e setenta metros); deste marco deflete à esquerda e segue em linha reta na extensão de 110,00m (cento e dez metros) até o marco n°2 (de ferro) fincado à margem do córrego que dá origem ao tanque; do marco n°2, deflete à esquerda tomando direção oeste, atcavessa a Estrada Municipal Boituva-Sorocaba, continuando-se em linha reta até encontrar um córrego, em cuja margem está fincado o marco n°3, também de ferro, na distância de 180,00m (cento e oitenta metros); deste marco segue o córrego abaixo, atravessando-se logo em seguida pelo meio de outro tanque menor. Localizado nos fundos das instalações onde funciona a indústria, continuando depois o ribeirão abaixo até chegar ao marco inicial zero, medindo desde o marco n°3 até o marco zero (0) a distância de 206,00m (duzentos e seis metros), encerando a área de 2,7650 ha. MATRÍCULA N°37.795 DO LIVRO N°-FICHA N°I - REGISTRO GERAL, do Oficial de Registro de Imóveis da Comarca de Porto Feliz. Em seguida o Oficial de Justiça avaliou o bem penhorado acima em R$ 400.000,00 (quatrocentos mil Reais), na data de 22/05/2015.\n\nVALOR DA AVALIAÇÃO ATUALIZADO (MAR/2024): R$ 645.094,85 (seiscentos e quarenta e cinco mil e noventa e quatro reais e oitenta e cinco centavos) – em 13/03/2024 via Tabela TJSP",
    "img": "https://www.douglasleiloeiro.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Douglas Leiloeiro",
    "type": "Judicial",
    "process": "0000092-97.1998.8.26.0082",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "IMÓVEL/GALPÃO 220M² NO BRÁS/SP - RUA ANDRÉ LEÃO - Brás - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.douglasleiloeiro.com.br/lote/imovel-galpao-220m_-no-bras-sp-rua-andre-leao/114/",
    "first_auction_price": 675000,
    "second_auction_price": 0,
    "first_auction": "22/05/2024 13:00",
    "second_auction": "",
    "footage": 220,
    "address": "Rua André de Leão, 74 e 78, Brás, São Paulo, SP",
    "type_bem": "Comercial",
    "description": "BEM PENHORADO: Penhora de 50% da nua-propriedade do imóvelmatriculado sob nº. 48.102 perante o 7º Cartório de Registro de Imóveis de SãoPaulo/SP.\n\nUm imóvel objeto da matrícula de nº 48.102, CRI – 7º Oficial de Registro de imóveis da comarca da capital- São Paulo, o qual passo à descrição: - Um prédio, e seu respectivo terreno situados à Rua André Leão, nºs 74 e 78, antigo nº 68, no 16º SUBDISTRITO- MOOCA, medindo o terreno 10,00m., de frente para a citada rua por 22,00 m., da frente aos fundos, como 220,00 m², confrontando de um lado e pelos fundos, com Romildo Ozório, e de outro lado com Palminiro Monaco; atualmente confronta pela frente com a citada Rua André de Leão, pelo lado direito e fundos, visto dessa rua, co o prédio sem número da Rua Dr. Freire; do lado esquerdo com os nºs 88 e 82 da Rua André de Leão. - Em diligência, constatei que o prédio ali instalado é do tipo galpão de uso comercial/industrial (fotos em anexo), na cor predominantemente marrom e portão preto, com entrada para pedestre, estando referido galpão em bom estado de conservação, pelo qual procedo à AVALIAÇÃO em R$ 900.000,00 (novecentos mil reais), estimativa obtida em site destinado à venda e aluguel exclusivamente de galpões na região do Brás-SP (Lopes.com.br).\n\nOBS: (1) Apesar de existir usufruto registrado na matrícula, na prática ele já se encerrou, visto que o usufrutuário faleceu em 05/05/2021 (certidão às fls. 469), sendo que a formalização do encerramento depende apenas de registro do óbito na matrícula; (2) credor com penhora anterior na matrícula: Av. 15 (Penhora) Processo nº. 0000238-63.2014.5.15.0138, 2ª Vara do Trabalho de Jacareí/SP, Exequente: Marcos Pereira de Jesus – CPF nº. 269.047.928-17. ADENDO: Esta penhora foi cancelada pelo Juízo da Vara Trabalhista, porém ainda não foi registrado na matrícula; (3) Demais gravames que não configuram penhora, mas apenas arresto ou indisponibilidade: Av. 14 (Arresto) Processo nº. 1064695-83.2013.8.26.0100, 15ª Vara Cível do Foro Central da Comarca de São Paulo/SP, Exequente: Salum Abdalla Construções Participações e AdministraçãoLtda – CNPJ nº. 53.432.290/0001-09; Av. 16 (Indisponibilidade) Processo nº. 1001238-24.2021.5.02.0033, TRT 2ª Região.\n\nValor da Avaliação do imóvel: R$ 900.000,00 (novecentos mil reais)",
    "img": "https://www.douglasleiloeiro.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Douglas Leiloeiro",
    "type": "Judicial",
    "process": "0001357-77.2014.8.26.0534",
    "latitude": 0,
    "longitude": 0
  }
]