[
  {
    "title": "Apto | Cond. Maison Rolland Garros | Área de 92,1m² | Santos - Aparecida - Santos/SP",
    "state": "SP",
    "city": "Santos",
    "link": "https://www.gfleiloes.com.br/lote/apto-cond-maison-rolland-garros-area-de-921m_-santos/99/",
    "first_auction_price": 735124.38,
    "second_auction_price": 514587.06,
    "first_auction": "05/04/2024 10:00",
    "second_auction": "25/04/2024 10:00",
    "footage": 150.13,
    "address": "R. Particular Lélia, 93, Aparecida, Santos, SP",
    "type_bem": "Apartamento",
    "description": "DO BEM Parte ideal pertencente a Abrahim Bacil Junior do apartamento número 22, localizado no terceiro andar do Condomínio Maison Rolland Garros, situado na Rua Particular Lélia número 93, contendo sala com varanda, três dormitórios, sendo um suíte com banheiro e outro com varanda, banheiro social e cozinha, quarto de empregada, área de serviço com WC, confrontando pela frente com a área de recuo fronteira do prédio, pelo lado direito com o apartamento tipo 1 e o hall de circulaço, pelo lado esquerdo com a área de recuo lateral esquerda, e pelos fundos com o hall de circulaço e o apartamento tipo 3, contendo área útil de 92,10 m2, a área comum de 58,03 m2 e a área total de 150,13 m2, correspondendolhe uma fraço ideal de 0,024406 no terreno e demais coisas de uso e propriedades comuns. O referido edifício achase construído em um terreno que se acha descrito e caracterizado na respectiva especificaço condominial registrada sob número 144, na Matrícula número 46.785. Auto de Avaliaço De acordo com o zelador, o requerido no vem ao imóvel que está fechado, porém disse que foi todo reformado e está em ótimo estado. Cadastro Municipal n° 78050041006. Matrícula Nº 60.183 do 2° Cartório de Registro de Imóveis da Comarca de SantosSP. LOCALIZAÇÃO Rua Particular Lélia, 93, Apto 22, Aparecida, SantosSP, CEP 11030580. VALOR DE AVALIAÇÃO R 700.000,00 setecentos mil reais em dezembro2022. VALOR DE AVALIAÇÃO ATUALIZADO R 735.124,38 setecentos e trinta e cinco mil, cento e vinte e quatro reais e trinta e oito centavos em fevereiro2024. DEPOSITÁRIOA Abrahim Bacil Junior CPF n° 010.382.01837.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/cf874413-03bb-4a27-9138-63c8faa5f21e.jpg",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "0011359-76.2016.8.26.0004",
    "latitude": -23.978810855088767,
    "longitude": -46.31209834312505
  },
  {
    "title": "Apto | Ed. Satélite | Área de 48,8m² | Bairro Liberdade - Liberdade - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.gfleiloes.com.br/lote/apto-ed-satelite-area-de-488m_-bairro-liberdade/98/",
    "first_auction_price": 192068,
    "second_auction_price": 115240.8,
    "first_auction": "05/04/2024 11:00",
    "second_auction": "25/04/2024 11:00",
    "footage": 66.863,
    "address": "Rua Conde de Sarzedas, 377, Liberdade, São Paulo, SP",
    "type_bem": "Comercial",
    "description": "DO BEM O APARTAMENTO nº 604, localizado no 6º andar do EDIFÍCIO SATÉLITE, na rua Conde de Sarzedas, nºs 377 entrada principal 361, 387 e 393 lojas, esquina com a rua Oscar  Cintra Gordinho, antes rua A, nºs 18, 20, 24, 26, 30, 32 e 38 lojas, no 2º subdistrito LIBERDADE, contribuinte nº 005.077.04029, com área útil de 48,8050m² e área construída de 66,8630m², com a correspondente fraço ideal de 4,113m² no terreno todo. Matrícula Nº 32.212 do 01º Cartório de Registro de Imóveis de So PauloSP. LOCALIZAÇÃO Rua Conde de Sarzedas, 377, Sé, So Paulo  SP, 01512010. VALOR DE AVALIAÇÃO R 185.000,00 cento e oitenta e cinco mil reais, avaliado em fevereiro2023. VALOR DE AVALIAÇÃO ATUALIZADO R 192.068,00 cento e noventa e dois mil, sessenta e oito reais, em fevereiro2024. DEPOSITÁRIO A MARIA SILVANIA TEMOTEO DOS SANTOS CPF nº 598.790.25504.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/23ae295d-ec9f-4fca-8aa0-8e96497d23dc.jpg",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "0030090-84.2020.8.26.0100",
    "latitude": -23.554001361399806,
    "longitude": -46.62973614417493
  },
  {
    "title": "Apto | Cond. Res. Curió | Área de 49,96m² | Sorocaba/SP - Altos de Ipanema - Sorocaba/SP",
    "state": "SP",
    "city": "Sorocaba",
    "link": "https://www.gfleiloes.com.br/lote/apto-cond-res-curio-area-de-4996m_-sorocaba-sp/104/",
    "first_auction_price": 147712.49,
    "second_auction_price": 73856.24,
    "first_auction": "25/04/2024 11:00",
    "second_auction": "15/05/2024 11:00",
    "footage": 57.192,
    "address": "Rua 2, 680, Altos de Ipanema, Sorocaba, SP",
    "type_bem": "Apartamento",
    "description": "DO BEM DIREITOS DERIVADOS DA ALIENAÇÃO FIDUCIÁRIA R. 3 QUE A EXECUTADA POSSUI SOBRE A UNIDADE AUTÔNOMA RESIDENCIAL DESIGNADA POR APARTAMENTO Nº 13, LOCALIZADA NO 1º ANDAR DO BLOCO 02, INTEGRANTE DO CONDOMÍNIO DENOMINADO CONDOMÍNIO RESIDENCIAL CURIÓ, TENDO ENTRADA PELO Nº 680 DA AVENIDA 02, SITUADA NO LOTEAMENTO DENOMINADO JARDIM ALTOS DE IPANEMA, BAIRRO DA CAGUASSU, com uma área privativa construída de 49,96 metros quadrados, uma área comum de 7,232 metros quadrados e área total de 57,192 metros quadrados, correspondendolhe uma fraço ideal ou coeficiente de proporcionalidade de 0,00520833 ou 0,520833 no terreno onde está construído o condomínio. Cabelhe o direito ao uso de uma vaga de garagem, descoberta e indeterminada, localizada no estacionamento do condomínio. Cadastro Municipal nº 37.33.76.0359.00.000 em maior porço. Matrícula nº 200.539 do 1º Cartório de Registro de Imóveis de SorocabaSP. LOCALIZAÇÃO Rua Helena Angelina Dacol Manasse Antiga Rua 2, Nº 680, bloco 02, apto. 13, Bairro Alto do Ipanema, SorocabaSP, Cep 18.073122. VALOR DE AVALIAÇÃO R 145.300,33 cento e quarenta e cinco mil e trezentos reais e trinta e três centavos, avaliado em agosto2023. VALOR DE AVALIAÇÃO ATUALIZADO R 147.712,49 cento e quarenta e sete mil, setecentos e doze reais e quarenta e nove centavos, em fevereiro2024. DEPOSITÁRIO Atual possuidor do bem.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/31302f21-d292-499f-b8ea-df5d704fd5ae.jpg",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "1024796-80.2020.8.26.0602",
    "latitude": -23.41643,
    "longitude": -47.514868
  },
  {
    "title": "Apto | Ed. Uirapuru | Itararé | Área 40,39m²| São Vicente/SP - Itararé - São Vicente/SP",
    "state": "SP",
    "city": "São Vicente",
    "link": "https://www.gfleiloes.com.br/lote/apto-ed-uirapuru-itarare-area-4039m_-sao-vicente-sp/105/",
    "first_auction_price": 190842.92,
    "second_auction_price": 114505.75,
    "first_auction": "25/04/2024 12:00",
    "second_auction": "15/05/2024 12:00",
    "footage": 40.39,
    "address": "Rua João Ribeiro, 83, Itararé, São Vicente, SP",
    "type_bem": "Apartamento",
    "description": "DO BEM O apartamento nº 36, localizado no 3º andar ou 4º pavimento do Edifício Uirapuru, situado à Rua Joo Ribeiro, na Vila Itararé, no município de So VicenteSP, medindo 24,21 metros de frente para a Rua Joo Ribeiro, atual nº 83, por 23,00 metros da frente aos fundos, do lado de quem dando as costas para a rua olha para o mesmo terreno, onde confronta com o lote 3, 28,00 metros da frente aos fundos, do lado direito confronta com o lote 6, tendo nos fundos a largura de 24,10 metros, onde confronta com a rua pela qual se tem subida ao morro existente. Contribuinte 17010120441  00083040. Matrícula Nº 61325 do 1º Cartório de Registro de Imóveis de So VicenteSP. LOCALIZAÇÃO Rua Joo Ribeiro, 83, Itararé, So Vicente  SP, 11320270. VALOR DE AVALIAÇÃO R 140.000,00 cento e quarenta mil reais, avaliado em julho2018. VALOR DE AVALIAÇÃO ATUALIZADO R 190.842,92 cento e noventa mil, oitocentos e quarenta e dois reais e noventa e dois centavos, em março2024. DEPOSITÁRIO A ALESSANDRO ROBERTO SANTANA CPF nº 270.906.07879.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/f95d1d19-1784-4ed3-993f-cb78dfc1d89c.png",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "",
    "latitude": -23.965930089647763,
    "longitude": -46.357609948630426
  },
  {
    "title": "1 Imóvel | Área de 125m² | Pinheiros/SP | 03 Pavimentos - Pinheiros - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.gfleiloes.com.br/lote/1-imovel-area-de-125m_-pinheiros-sp-03-pavimentos/103/",
    "first_auction_price": 2432637.86,
    "second_auction_price": 1216318.93,
    "first_auction": "25/04/2024 14:00",
    "second_auction": "15/05/2024 14:00",
    "footage": 177.4,
    "address": "Rua Cardeal Arcoverde, 806, Pinheiros, São Paulo, SP",
    "type_bem": "Apartamento",
    "description": "DO BEM Imóvel situado a Rua Cardeal Arcoverde, nº 806, e seu respectivo terreno, nesta Capital no 20º Subdistrito Jardim América, medindo 5,00m de frente para a referida Rua Cardeal Arcoverde, por 25,00 metros da frente aos fundos, tendo nos fundos a mesma largura da frente confrontando do lado direito de quem da Rua Cardeal Arcoverde olha para o imóvel com o Prédio nº 796 de Francisco Dale Caiuby, do lado esquerdo como prédio nº 810 de Luiz Raphael Andreoni Marsaioli e de Valderez Hahne anteriormente confrontava de um lado com Francisco Dale Caiuby, de outro com Zuleika de Barros Ferreira e pelos fundos com propriedade de Ulysses Aguias Souza, encerrando a área total de 125,00m². De acordo com Laudo Técnico de Avaliaço de fls. 416454 O terreno está ocupado por uma construço mista, comercial e residencial unifamiliar, com três pavimentos que apresenta idade de 56 anos. O pavimento térreo está implantado de forma a ocupar quase todo o lote, mantendo recuo nos fundos, enquanto que os dois andares superiores mantêm recuos frontal e de fundos. Na porço frontal do lote, está o salo comercial, acessado diretamente a partir da calçada através de porta metálica de enrolar. Nos fundos do terreno, ainda no térreo, está o depósito. O acesso ao imóvel  parcela de uso residencial  se dá por porto metálico posicionado junto à lateral direita do terreno e junto à calçada. A partir de um corredor e escada metálica caracol, temse acesso ao interior da residência. Por ocasio da vistoria pericial realizada, verificouse que a parcela residencial do imóvel em questo apresenta os seguintes cômodos  Primeiro andar sala para dois ambientes, cozinha e banheiro Segundo andar três dormitórios e banheiro. O imóvel conta com as seguintes áreas  área construída total de 177,40m² e área de terreno de 125,00m². Matrícula Nº 38.532 do 13º Cartório de Registro de Imóveis de So PauloSP. LOCALIZAÇÃO Rua Cardeal Arcoverde, 806, Pinheiros, 20° Subdistrito de Jardim Paulista, So PauloSP, CEP 05408001. VALOR DE AVALIAÇÃO R 1.440.000,00 um milho, quatrocentos e quarenta mil reais em dezembro2014. VALOR DE AVALIAÇÃO ATUALIZADO R 2.432.637,86 dois milhes, quatrocentos e trinta e dois mil, seiscentos e trinta e sete reais e oitenta e seis centavos em fevereiro2024. DEPOSITÁRIOA Os executados.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/e3ff0a30-3d89-42e2-ba45-d9130488e100.jpg",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "0021414-16.2012.8.26.0008",
    "latitude": -23.55659724908407,
    "longitude": -46.68054011880784
  },
  {
    "title": "Apartamento | Residencial Hawai | Área de 49,42m² | GRU/SP -  - Guarulhos/SP",
    "state": "SP",
    "city": "Guarulhos",
    "link": "https://www.gfleiloes.com.br/lote/apartamento-residencial-hawai-area-de-4942m_-gru-sp/97/",
    "first_auction_price": 195287.8,
    "second_auction_price": 117172.68,
    "first_auction": "28/03/2024 15:00",
    "second_auction": "25/04/2024 15:00",
    "footage": 60.843125,
    "address": ", , , Guarulhos, SP",
    "type_bem": "Casa",
    "description": "DO BEM DIREITOS sobre o instrumento particular de compra e venda do APARTAMENTO n° 71, localizado no 6° pavimento, do bloco A, integrante do Condomínio Residencial Hawai, situado na Avenida Benjamim Hunnicutt, n° 1.200, na Vila Rio de Janeiro, perímetro urbano deste Distrito, Município e Comarca de Guarulhos, Estado de So Paulo, possuindo a área privativa de 49,42m², área comum de 11,423125m², área total de 60,843125m², possuindo a fraço ideal de 36,701875m², e, a quota parte ideal de 0,78125 nas demais coisas comuns, no possuindo vaga de estacionamento, a no ser as de visitantes. Registro anterior R08, feito em 26061989, na matrícula n° 18.125, na qual se encontra registrada sob n° 28 a destinaço condominial, estando a convenço de condomínio registrada sob n° 2.301, no Livro n° 03  Registro Auxiliar, neste Registro. Cadastro Municipal n° 081.80.08.0001.01.025. Matrícula Nº 152.373 do 2° Oficial de Registro de Imóveis, Títulos e Documentos e Civil de Pessoa Jurídica da Comarca de GuarulhosSP. Avaliaçes fls. 416478 O apartamento possui 2 dormitórios, sala de estar, cozinha, banheiro, área de serviço, 1 vaga de garagem. Possui localizaço privilegiada, próximo a mercado, farmácia, padaria, ponto de ônibus e acesso rápido às principais vias. O condomínio disponibiliza, como portaria virtual 24 horas, elevador social, câmeras de segurança e uma pequena quadra de futebol. LOCALIZAÇÃO Avenida Benjamin Harris Huniccut, 1200, Apto 71, Bloco A, Portal dos Gramados, GuarulhosSP, 07124000. VALOR DE AVALIAÇÃO R 194.025,57 cento e noventa e quatro mil, vinte e cinco reais e cinquenta e sete centavos conforme r.Despacho de fls. 490 em novembro2023. VALOR DE AVALIAÇÃO ATUALIZADO R 195.287,80 cento e noventa e cinco mil, duzentos e oitenta e sete reais e oitenta centavos em fevereiro2024. DEPOSITÁRIO A Douglas Rafael de Souza CPF n° 174.681.19864.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/0bb45bd3-6d3c-4f4d-bb3a-211c4cac79e2.jpg",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "1017806-82.2016.8.26.0224",
    "latitude": -23.435740890288198,
    "longitude": -46.537415676755124
  },
  {
    "title": "(1) Terreno | R. Ari da Silva Machado | 625 m2 | Bonito/MS -  - Bonito/MS",
    "state": "MS",
    "city": "Bonito",
    "link": "https://www.gfleiloes.com.br/lote/1-terreno-r-ari-da-silva-machado-625-m2-bonito-ms/108/",
    "first_auction_price": 55319.54,
    "second_auction_price": 38723.67,
    "first_auction": "02/05/2024 11:00",
    "second_auction": "22/05/2024 11:00",
    "footage": 625,
    "address": "Rua Ari da Silva Machado, S/N , , Bonito, MS",
    "type_bem": "Área Rural",
    "description": "DO BEM PARTE IDEAL DE 13 SOBRE Um lote de terreno determinado pelo n° 23, da quadra n° 47, da Vila Donária, nesta cidade, medindo 12,50 metros de frente, por 50,00 ditos da frente aos fundos de ambos os lados, ou seja, 625 m2., confrontandose ao norte, com o lote n° 24, ao sul, com o lote n° 22 ao nascente, com o lote n° 10 e ao poente, com a Rua Aniceto Coelho. Matrícula Nº 3.330 do 1º Cartório de Registro de Imóveis de BonitoMS. LOCALIZAÇÃO Rua Ari da Silva Machado, SN BonitoMS, CEP79290000. VALOR DE AVALIAÇÃO PARTE IDEAL DE 13 R 50.000,00 cinquenta mil reais, avaliado em Fevereiro2022. VALOR DE AVALIAÇÃO ATUALIZADO PARTE IDEAL DE 13 R 55.319,54 cinquenta e cinco mil, trezentos e dezenove reais e cinquenta e quatro centavos, em março2024. DEPOSITÁRIO A JOÃO CARLOS DE OLIVEIRA CPF nº 019.166.21864.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/ecdc0ab8-2d10-4347-b64b-66d440f7f817.png",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "0002300-82.1999.8.26.0126",
    "latitude": -21.116209253661303,
    "longitude": -56.49946511989869
  },
  {
    "title": "1 Terreno | 49.840m² |  Estr. do Itaim, 3407 | Guarulhos - Jardim Izildinha - Guarulhos/SP",
    "state": "SP",
    "city": "Guarulhos",
    "link": "https://www.gfleiloes.com.br/lote/1-terreno-49840m_-estr-do-itaim-3407-guarulhos/107/",
    "first_auction_price": 7956596,
    "second_auction_price": 3978298,
    "first_auction": "09/05/2024 11:00",
    "second_auction": "29/05/2024 11:00",
    "footage": 49840,
    "address": "Estrada do Itaim, 3407, Jardim Izildinha, Guarulhos, SP",
    "type_bem": "Área Rural",
    "description": "DO BEM Um terreno, situado no perímetro rural desta cidade com a área de 49.840,00 m² medindo 500,00m do lado direito de quem vai para o ponto do Rio Tietê, pela estrada que vai á BONSUCESSO, fazendo frente para a Estrada numa extenso de 160,00 Av.m, daí vira à direita, fazendo frente com a Estrada do Morro Vermelho, numa extenso de mais ou menos 300,00m , daí virando à direita confinando com Antonio Alfredo Vaz Cerquinho, numa extenso de 140,00m, daí vira à direita confinando com Oscarlina M.O. Vampré ou sucessores, 400,00m até atingir o ponto de partida. Matrícula Nº 35.520 do 1º Cartório de Registro de Imóveis de GuarulhosSP. Cadastro Municipal n.º 131.02.58.0365.00.000. LOCALIZAÇÃO Estrada do Itaim, no 3.407, Itaim, GuarulhosSP. VALOR DE AVALIAÇÃO R 7.476.000,00 sete milhes e quatrocentos e setenta e seis mil reais, avaliado em setembro2022. VALOR DE AVALIAÇÃO ATUALIZADO R 7.956.596,00 sete milhes, novecentos e cinquenta e seis mil e quinhentos e noventa e seis reais, em março2024. DEPOSITÁRIO A OSVALDA FÁTIMA TURRI CPF n° 054.973.18819.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/a3e12a88-c46c-4524-bab2-cc1b1cc1dfb8.png",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "1014346-24.2015.8.26.0224",
    "latitude": -23.48363013950809,
    "longitude": -46.400830215889336
  },
  {
    "title": "(2) Terrenos | Recreio Primavera | Itapecerica da Serra/SP - Recreio Primavera - Itapecerica da Serra/SP",
    "state": "SP",
    "city": "Itapecerica da Serra",
    "link": "https://www.gfleiloes.com.br/lote/2-terrenos-recreio-primavera-itapecerica-da-serra-sp/111/",
    "first_auction_price": 320900.88,
    "second_auction_price": 160450.49,
    "first_auction": "09/05/2024 12:00",
    "second_auction": "29/05/2024 12:00",
    "footage": 1000,
    "address": "Rua Pindorama, 1717, Recreio Primavera, Itapecerica da Serra, SP",
    "type_bem": "Área Rural",
    "description": "Um terreno constituído pelo lote 2A da quadra 9 do Recreio Primavera, zona urbana, distrito, município e Comarca de Itapecerica da Serra, medindo 20,00 metros de frente para a Rua 6, atual Rua Pindorama, por 50,00 metros de frente aos fundos, de ambos os lados, tendo nos fundos a largura de 20,00 metros, encerrando a área de 1.000,00 m2, confinando do lado direito com o lote 1E, do lado esquerdo com o lote 2B e nos fundos com o lote 2E. Contribuinte 234611232007800000. Matrícula Nº 15.135 do 1º Cartório de Registro de Imóveis de Itapecerica da SerraSP. LOCALIZAÇÃO Rua Pindorama, 1717, Recreio Primavera, Itapecerica da Serra  SP, 06857600. VALOR DE AVALIAÇÃO R 232.090,00 duzentos e trinta e dois mil e noventa reais, avaliado em junho2018. VALOR DE AVALIAÇÃO ATUALIZADO R 320.900,88 trezentos e vinte mil, novecentos reais e oitenta e oito centavos, em março2024. DEPOSITÁRIO A ESPÓLIO DE MÁRIO SHEITOKO OKAMA CPF nº 049.341.21820",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/39654db9-30e1-452d-bff9-1f442ff8b6a4.png",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "",
    "latitude": -23.700334999474883,
    "longitude": -46.80178263329812
  },
  {
    "title": "(2) Terrenos | Recreio Primavera | Itapecerica da Serra/SP - Recreio Primavera - Itapecerica da Serra/SP",
    "state": "SP",
    "city": "Itapecerica da Serra",
    "link": "https://www.gfleiloes.com.br/lote/2-terrenos-recreio-primavera-itapecerica-da-serra-sp/112/",
    "first_auction_price": 384118.3,
    "second_auction_price": 192059.15,
    "first_auction": "09/05/2024 12:00",
    "second_auction": "29/05/2024 12:00",
    "footage": 1197,
    "address": "Rua Estrela D'Oeste, 251, Recreio Primavera, Itapecerica da Serra, SP",
    "type_bem": "Área Rural",
    "description": "LOTE 02 Um terreno constituído pelo lote 2E da quadra 9 do Recreio Primavera, zona urbana, distrito, município e Comarca de Itapecerica da Serra, medindo 20,00 metros de frente para a Rua 10, atual Rua Estrela DOeste, por 56,00 metros da frente aos fundos, do lado direito, onde confina com o lote 3A 32,00 metros do lado esquerdo, onde confina com o lote 2D, tendo nos fundos a largura de 45,00 metros, onde confina com os lotes 2A e 2B, encerrando a área de 1.197,00 m2. Contribuinte 234611232044500000. Matrícula Nº 15.138 do 1º Cartório de Registro de Imóveis de Itapecerica da SerraSP. LOCALIZAÇÃO Rua Estrela Doeste, 251, Recreio Primavera, Av. Vital Brasil, 305  CJ405 Edifício Vital Brasil Business Towers Butant, So Paulo | SP 05503001 11 38150192  11 956804932 contato@gfleiloes.com.br Itapecerica da Serra  SP, 06857160. VALOR DE AVALIAÇÃO R 277.811,73 duzentos e setenta e sete mil, oitocentos e onze reais e setenta e três centavos, avaliado em junho2018. VALOR DE AVALIAÇÃO ATUALIZADO R 384.118,30 trezentos e oitenta e quatro mil, cento e dezoito reais e trinta centavos, em março2024. DEPOSITÁRIO A ESPÓLIO DE MÁRIO SHEITOKO OKAMA CPF nº 049.341.21820.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/9bb460e3-fff8-4b82-979a-450a65dee693.png",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "",
    "latitude": -23.71281456073264,
    "longitude": -46.80488738876934
  },
  {
    "title": "Apto | Cond. Ilhas Canárias | 98,16m² | Caraguatatuba - SP - Tabatinga - Caraguatatuba/SP",
    "state": "SP",
    "city": "Caraguatatuba",
    "link": "https://www.gfleiloes.com.br/lote/apto-cond-ilhas-canarias-9816m_-caraguatatuba-sp/110/",
    "first_auction_price": 828540.4,
    "second_auction_price": 414270.2,
    "first_auction": "09/05/2024 14:00",
    "second_auction": "29/05/2024 14:00",
    "footage": 118.11,
    "address": "Rua Galdino Muniz, 85, Tabatinga, Caraguatatuba, SP",
    "type_bem": "Apartamento",
    "description": "DO BEM APARTAMENTO Nº 31, LOCALIZADO NO 3º ANDAR DO BLOCO 3  TIPO B OU EDIFÍCIO LANZAROTE, DO CONDOMÍNIO RESIDENCIAL ILHAS CANÁRIAS, SITUADO NA RUA GALDINO MUNIZ, Nº 85, BAIRRO TABATINGA, NESTA CIDADE, contendo as seguintes áreas útil de 98,16m² comum de diviso no proporcional de 4,95m²., com o direito de uso de uma vaga na garagem do condomínio para estacionamento de um veículo de passeio de porte médio com a obrigaço de utilizaço de manobrista, mais a área comum de diviso proporcional de 15,00m²., perfazendo a área construída de 118,11m², a fraço ideal no terreno do Conjunto de 0,6857 e a fraço ideal no terreno ocupado pelo Bloco de 3,6715. O referido edifício achase construído em terreno descrito e caracterizado na matrícula nº 7.593 estando a instituiço e especificaço parcial do condomínio registrada sob nº R.087.593, e a Convenço Condominial sob nº 738, do Livro nº 3, de Registro Auxiliar, desta serventia. Cadastro Municipal nº 08.240.1118. Matrícula nº 51.552 do Cartório de Registro de Imóveis de CaraguatatubaSP. LOCALIZAÇÃO Rua Galdino Muniz, nº 85, apto 31, bloco 3B, Edifício Lanzarote, Tabatinga, CaraguatatubaSP, CEP 11679300. VALOR DE AVALIAÇÃO R 810.000,00 oitocentos e dez mil reais, avaliado em junho2023. VALOR DE AVALIAÇÃO ATUALIZADO R 828.540,40 oitocentos e vinte e oito mil, quinhentos e quarenta reais e quarenta centavos, em março2024. DEPOSITÁRIO NC.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/535ec7a2-12b9-4d48-b1ac-b9ef12e9ab02.png",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "1004250-74.2020.8.26.0126",
    "latitude": -23.57386364651284,
    "longitude": -45.27547143586868
  },
  {
    "title": "Apto | Cond. Res. Juriti | 49,96m² | Caguassu | Sorocaba/SP - Altos de Ipanema, - Sorocaba/SP",
    "state": "SP",
    "city": "Sorocaba",
    "link": "https://www.gfleiloes.com.br/lote/apto-cond-res-juriti-4996m_-caguassu-sorocaba-sp/114/",
    "first_auction_price": 96093.16,
    "second_auction_price": 48046.58,
    "first_auction": "16/05/2024 14:00",
    "second_auction": "05/06/2024 14:00",
    "footage": 57.192,
    "address": " Rua Edison Palomar, 85, Altos de Ipanema,, Sorocaba, SP",
    "type_bem": "Apartamento",
    "description": "DO BEM DIREITOS DERIVADOS DA ALIENAÇÃO FIDUCIÁRIA R. 3 QUE A EXECUTADA POSSUI SOBRE A unidade autônoma residencial designada por apartamento nº 12, localizada no 1º andar do bloco 04, integrante do condomínio denominado Condomínio Residencial Juriti, tendo entrada pelo nº 85 da Rua 06, situada no loteamento denominado Jardim Altos do Ipanema, bairro Caguassu, com uma área privativa de 49,96 metros quadrados, área comum de 7,232 metros quadrados e área total de 57,192 metros quadrados, correspondendolhe uma fraço ideal ou coeficiente de proporcionalidade de 0,00520833 ou 0,520833 no terreno onde está construído o condomínio. Cabelhe o direito ao uso de uma vaga de garagem, descoberta e indeterminada, localizada no estacionamento do condomínio. Cadastro Municipal nº 37.33.76.0359.00.000 em área maior. Matrícula nº 200.762 do 1º Cartório de Registro de Imóveis de SorocabaSP. LOCALIZAÇÃO Rua Edison Palomar, 85, Bloco 04, apartamento 12, Altos de Ipanema, SorocabaSP, CEP 18073126. VALOR DE AVALIAÇÃO R 90.000,00 noventa mil reais, avaliado em outubro2022. VALOR DE AVALIAÇÃO ATUALIZADO R 96.093,16 noventa e seis mil, noventa e três reais e dezesseis centavos, em março2024. DEPOSITÁRIA Virgínia Alves.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "1003083-15.2021.8.26.0602",
    "latitude": -23.41695092393011,
    "longitude": -47.51281376181804
  },
  {
    "title": "(1) Casa | R. Pe. Benedito de Camargo, 371 | Penha de França - Penha de França - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.gfleiloes.com.br/lote/1-casa-r-pe-benedito-de-camargo-371-penha-de-franca/115/",
    "first_auction_price": 1405337.51,
    "second_auction_price": 1171067.74,
    "first_auction": "23/05/2024 11:00",
    "second_auction": "12/06/2024 11:00",
    "footage": 222.5,
    "address": "Rua Padre Benedito de Camargo, 369/371, Penha de França, São Paulo, SP",
    "type_bem": "Casa",
    "description": "DO BEM Uma casa, situada à Rua Padre Benedito de Camargo, nº 371, no 3º subdistrito  Penha de França, e seu terreno, com área de 222,50m², delimitandose pela frente com a Rua Padre Benedito de Camargo, na extenso de 4,95m. pelo lado direito, onde confronta com o imóvel de nº 365 da mesma rua, mede 44,93m. pelo lado esquerdo, onde confronta com o prédio nº 373 da mencionada rua, mede 44.93m. metros, tendo nos fundos a largura de 4,96m. onde confronta com quem de direito. Cadastro Municipal nº 061.021.00379. Observaço De acordo com o laudo de avaliaço carreado às fls. 340 ss, o imóvel é composto por i 69,00 m2 de área construída no subsolo, com sales e banheiros ii160,00 m2 de área construída no térreo, com salo e banheiro iii 117,09 m2 de área construída dos apartamentos 01, 02 e 05 iv 16,91 m2 de área construída do apartamento 03 v 77,00 m2 de área construída do apartamento 04 e vi 20,85 m2 de área construída do apartamento 06. Matrícula nº 124.609 do 12º Cartório de Registro de Imóveis de So PauloSP. LOCALIZAÇÃO Rua Padre Benedito de Camargo, nº 369371, Penha de França, So PauloSP, CEP 03604010. VALOR DE AVALIAÇÃO R 1.332.553,48 Um milho, trezentos e trinta e dois mil, quinhentos e cinquenta e três reais e quarenta e oito centavos, avaliado em Julho2022. VALOR DE AVALIAÇÃO ATUALIZADO R 1.405.337,51 Um milho, quatrocentos e cinco mil, trezentos e trinta e sete reais e cinquenta e um centavos, em março2024. DEPOSITÁRIO A O Executado.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/6c836dd7-6cfb-4b2f-a6da-3d88ad87f425.png",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "1004959-23.2016.8.26.0006",
    "latitude": -23.523664837161324,
    "longitude": -46.550935986506914
  },
  {
    "title": "1 Lote de Terreno | 275m² | Vale do Igapó II |Pederneiras/SP - Vale do Igapó III - Pederneiras/SP",
    "state": "SP",
    "city": "Pederneiras",
    "link": "https://www.gfleiloes.com.br/lote/1-lote-de-terreno-275m_-vale-do-igapo-ii-pederneiras-sp/116/",
    "first_auction_price": 66059.68,
    "second_auction_price": 33029.84,
    "first_auction": "23/05/2024 14:00",
    "second_auction": "12/06/2024 14:00",
    "footage": 275,
    "address": "Alameda das Tilápias, S/N, Vale do Igapó III, Pederneiras, SP",
    "type_bem": "Área Rural",
    "description": "DO BEM DIREITOS QUE O EXECUTADO POSSUI SOBRE Um Lote de terreno Urbano Situado à Alameda das Tilápias, SN, Quadra AQ, LOTE 12, Vale do Igapó III, Município de PederneirasSP, com aproximadamente 275m². Matrícula no informada. LOCALIZAÇÃO Alameda das Tilápias, SN, Quadra AQ, LOTE 12, Vale do Igapó III, Município de PederneirasSP. VALOR DE AVALIAÇÃO R 55.000,00 cinquenta e cinco mil reais, avaliado em maio2021. VALOR DE AVALIAÇÃO ATUALIZADO R 66.059,68 sessenta e três mil, cinquenta e nove reais e sessenta e oito centavos, em abril2024. DEPOSITÁRIO A No informado.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Judicial",
    "process": "1018494-96.2014.8.26.0003",
    "latitude": -22.329722372128284,
    "longitude": -48.96019533334896
  },
  {
    "title": "(1) Gleba de Terras | Av. Carlos F. Endres | Guarulhos/SP - Vila Endres - Guarulhos/SP",
    "state": "SP",
    "city": "Guarulhos",
    "link": "https://www.gfleiloes.com.br/lote/1-gleba-de-terras-av-carlos-f-endres-guarulhos-sp/117/",
    "first_auction_price": 62097152.31,
    "second_auction_price": 31048576.15,
    "first_auction": "06/06/2024 14:00",
    "second_auction": "26/06/2024 14:00",
    "footage": 48835,
    "address": "Avenida Carlos Ferreira Endres, S/N , Vila Endres, Guarulhos, SP",
    "type_bem": "Área Rural",
    "description": "IMÓVEL descriço conf.Av.06 Uma Gleba de terras, com a área de 48.835,00m2, situada na Vila So Joo, Estaço de Vila Augusta, que assim se descreve, Av. Vital Brasil, 305  CJ405 Edifício Vital Brasil Business Towers Butant, So Paulo | SP 05503001 11 38150192  11 956804932 contato@gfleiloes.com.br confronta, principia no marco A, localizado no cruzamento da Avenida Endres, com a Rua Mineira, antiga Rua 1, pelo lado direito dessa via para quem vindo por ela demanda a cita da Avenida Endres deste marco, segue marginando esta Avenida, com o rumo 62°20NW, na distância de 159,50m, até marco 8, daí, defletindo 90º00 à direita segue em linha reta, com o rumo 27°40NE, na distância de 296,85m, até o marco C, confrontando com área de propriedade de Francisco Munhoz Filho e Eduardo Willian Butler daí, defletindo 92º12, à direita, segue em linha reta, com o rumo 64°32NE na distância de 99,60m, até o marco D, localizado no cruzamento da Rua A, com a Travessa II, confrontando com propriedade de Francisco Munhoz Filho e Eduardo William Butler daí segue ainda o mesmo rumo, marginando a Travessa II, na distância de 70,00m, até o marco E, localizado no cruzamento deste alinhamento, com a Rua Mineira, antiga Rua 1 daí, defletindo 87°48 à direita, segue marginando a Rua Mineira, com o rumo 27°40SW, na distância de 100,00m, até o marco F, localizado no cruzamento desse alinhamento, com a Travessa I, daí, defletindo 90º00 à direita, segue marginando a Travessa I, com o rumo 62º20NW, na distância de 10,00m até o marco G, localizado no cruzamento desse alinhamento com a Rua Mineira daí, defletindo 90°00 á esquerda, se que marginando a Rua Mineira, com o rumo 27°40SW, na distância de 203,00m, até o marco A, inicialmente descrito. Matrícula Nº 8.460 do 1º Cartório de Registro de Imóveis da Comarca de GuarulhosSP. Contribuinte n° 111.32.95.1000.00.000 Conf.fls.204. Matrícula n° 8.460 do 1° Cartório de Registro de Imóveis da Comarca de GuarulhosSP. LOCALIZAÇÃO Avenida Carlos Ferreira Endres, sn, Vila Endres, GuarulhosSP. VALOR DE AVALIAÇÃO R 58.543.800,00 cinquenta e oito milhes, quinhentos e quarenta e três mil e oitocentos reais para dezembro2022. VALOR DE AVALIAÇÃO ATUALIZADO R 62.097.152,31 sessenta e dois milhes, noventa e sete mil, cento e cinquenta e dois reais e trinta e um centavos em abril2024. DEPOSITÁRIOA O proprietário ou compromissário do imóvel, de acordo com a r.Deciso de fls. 110112.",
    "img": "https://www.gfleiloes.com.br/imagens-center/350x282/e450f178-6cbc-473f-bec5-3c8565339a37.png",
    "posted": false,
    "auctioneer": "GF Leilões",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  }
]