[
  {
    "title": "Direitos Sobrado em Vila | Santana/SP - Santana - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.vendasjudiciais.com.br/lote/direitos-sobrado-em-vila-santana-sp/46/",
    "first_auction_price": 840000,
    "second_auction_price": 539168.16,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Rua Conselheiro Pedro Luís, 293, Santana, São Paulo, SP",
    "type_bem": "Apartamento",
    "description": "DIREITOS DA MATRÍCULA Nº 128.615 DO 3º CARTÓRIO DE REGISTRO DE IMÓVEIS DA COMARCA DE SÃO PAULO/SP - IMÓVEL: O prédio sob nº U-1 (da Vila) com entrada pela rua Conselheiro Pedro Luiz, nº 293, no 8º Subdistrito-Santana, medindo 4,00 metros de frente, por 19,00 metros da frente aos fundos, medidas essas todas mais ou menos, confrontando de um lado com a casa nº V-1 (matrícula nº 40.232), de outro lado com a casa nº T-1 (matrícula 16.278), e nos fundos com propriedade de Maria Angela Fabra Bidin, seu marido e outros. Consta na Av.01 e Av.03 desta matrícula que os proprietários prometeram vender o imóvel desta matrícula através de promessa de venda e compra a JOSÉ MARIA MARTIN e LIA FELDMAN MARTIN.\n\n \n\nContribuinte nº 072.207.0045-8. Consta no site da Prefeitura de São Paulo/SP que não há débitos inscritos na Dívida Ativa e débitos de IPTU para o exercício atual (24/04/2022)",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/dff65f36-b088-48a9-8e6f-04ef3b7091dc.jpg",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "1009060-84.1994.8.26.0100",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Direitos sobre Apto 1003 | Ed. Martha - Vila Buarque - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.vendasjudiciais.com.br/lote/direitos-sobre-apto-1003-ed-martha/47/",
    "first_auction_price": 1234279.61,
    "second_auction_price": 740567.766,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 145.28,
    "address": "Rua Martinico Prado, 481, Vila Buarque, São Paulo, SP",
    "type_bem": "Apartamento",
    "description": "LOTE 02: DIREITOS HEREDITÁRIOS DA MATRÍCULA Nº 101.716 DO 2º CARTÓRIO DE REGISTRO DE IMÓVEIS DA COMARCA DE SÃO PAULO/SP - IMÓVEL: Apartamento nº 1003, localizado no 10º andar ou 11º pavimento do “Edifício Martha”, situado na rua Martinico Prado, nº 481, esquina da avenida Angélica, no 11º subdistrito – Santa Cecília, contendo a área construída de 145,28m2, sendo 117,04m2 de área útil e 28,24m2 de área comum, correspondendo-lhe a fração ideal de 2,125% no terreno e nas demais coisas inalienáveis e de uso comum do edifício; competindo-lhe, a esta unidade uma quota parte ideal de 15,9740m2 do terreno todo. Consta na Av.04 desta matrícula a distribuição da ação supra. Consta as fls.2306 dos autos que ao apartamento é atribuída uma vaga de garagem. Contribuinte nº 007.043.0103-2. Consta no site da Prefeitura de São Paulo/SP que não há débitos inscritos na Dívida Ativa e débitos de IPTU para o exercício atual no valor total de R$ 1.356,95 (20/04/2022). Avaliação deste lote: R$ 1.234.279,61 (um milhão, duzentos e trinta e quatro mil, duzentos e setenta e nove reais e sessenta e um centavos) para julho de 2019, que será atualizado até a data da alienação conforme tabela de atualização monetária do TJ/SP.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/43c97192-89c1-415d-821b-aa6fe16ca013.jpg",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "1009060-84.1994.8.26.0100",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Área 25.000m² | Bairro Pernambucana - Jardim São Judas Tadeu - São José dos Campos/SP",
    "state": "SP",
    "city": "São José dos Campos",
    "link": "https://www.vendasjudiciais.com.br/lote/area-25000m_-bairro-pernambucana/102/",
    "first_auction_price": 4500000,
    "second_auction_price": 5400000,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 25000,
    "address": "Rodovia dos Tamoios, KM 8, Jardim São Judas Tadeu, São José dos Campos, SP",
    "type_bem": "Terreno",
    "description": "DESCRIÇÃO NA MATRÍCULA: Lote 1 - Imóvel de matrícula 101.300, do CRI de São José dos Campos/SP:Uma Gleba de Terras, com a área de 25.000,00 m2., localizada na Rodovia dosTamoios, km 8, no Bairro Pernambucana, deste município e comarca, divisandopela frente com a mencionada rodovia; pelo lado direito no sentido de quem darodovia olha para o imóvel, com a área remanescente de Eduardo de Campos MaiaNeto e Ines Picchi de Campos Mala; pelo lado esquerdo com terrenos depropriedade de Ressieri Bassi e Granja Itambi e nos fundos com propriedade dePossidonio de Freitas ou Possidonio José de Freitas, compreendida dentro dasseguintes medidas e confrontações: inicia-se no marco 1 (um) do perímetroprincipal, cravado a margem da Rodovia dos Tamoios, segue com rumo de59°32'54\" NE numa extensão de 27,05 metros até encontrar o marco 2 (dois);deflete à esquerda do marco 2, rumo 50°47'28\" NE numa extensão de 33,08metros até encontrar o marco 3 (tres); deflete à esquerda do marco 3, rumo29°13'23\" NE numa extensão de 4,63 metros até encontrar o marco 4 (quatro);deflete à esquerda do marco 4, rumo 20°37'28\" NE numa extensão de 18,72metros até encontrar o marco 5 (cinco); deflete à esquerda do marco 5, rumo15°02'50\" NE numa extensão de 16,92 metros até encontrar o marco 6 (seis);deflete à direita do marco 6, rumo 22°12'27\" NE numa extensão de 13,90 metrosaté encontrar o marco 7 (sete); deflete à direita do marco 7, rumo 23°22'57\" NEnuma extensão de 11,04 metros até encontrar o marco 8 (oito); deflete àesquerda do marco 8, rumo 20°35'45\" NE numa extensão de 30,36 metros atéencontrar o marco 9 (nove); deflete à esquerda do marco 9 (nove), rumo00°52'36\" NW numa extensão de 9,16 metros até encontrar o marco 10 (dez);deflete à direita do marco 10, rumo 47°33'26\" NE numa extensão de 22,35 metrosaté encontrar o marco 11 (onze); deflete à esquerda do marco 11, rumo 36°03'05\"NE numa extensão de 5,19 metros até encontrar o marco 12 (doze); deflete àesquerda do marco 12, rumo 15°17'50\" NE numa extensão de 34,73 metros atéencontrar o marco 13 (treze); deflete à direita do marco 13, rumo 16°25'05\" NEnuma extensão de 60,30 metros até encontrar o marco 14 (catorze); deflete àdireita do marco 14, rumo 25°33'29\" NE numa extensão de 12,21 metros atéencontrar o marco 15 (quinze); deflete à direita do marco 15, rumo 29°34'23\" NEnuma extensão de 8,69 metros até encontrar o marco 16 (dezesseis) ; deflete àdireita do marco 16, rumo 29 043 151\" NE numa extensão de 25,36 metros atéencontrar o marco 17 (dezessete); deflete à direita do marco 17, rumo 33°53'59\"NE numa extensão de 22,73 metros até encontrar o marco 18 (dezoito); deflete àesquerda do marco 18, rumo 26°43'48\" NE numa extensão de 21,78 metros atéencontrar o marco 19 (dezenove); deflete à esquerda do marco 19, rumo20°25'04\" NE numa extensão de 24,37 metros até encontrar o marco 20 (vinte);deflete à esquerda do marco 20, rumo 02°51'12\" NE numa extensão de 9,65metros até encontrar o marco 21 (vinte e um); deflete à direita do marco 21, rumo25°31'27\" NE numa extensão de 16,99 metros até encontrar o marco 22 (vinte edois); deflet s squerda do m 22, rumo 14°48'29\" NE numa extensão de 8,65metros a encontrar o marco 23 ( te e três); deflete à esquerda do marco 23,rumo 09 1'05\" NE n ma extensão 9 - 13,56 metros até encontrar o marco 24(vinte e q atro); deflet s direit a. ',marco 24, rumo 10°42'08\" NE numa extensãode 23,85 metros até en • rar o maft. 25 (vinte e cinco); deflete à esquerda domarco 25, rumo 07°I 25 NE n • . extensão de 9,09 metros até encontrar o,marco 26 (vinte e is); de e - o marco 26, rumo 22°15'47\" NE numa extensão de 13,59 metros até encontrar o marco 27 (vinte e sete); deflete àdireita do marco 27, rumo 24°36'43\" NE numa extensão de 5,65 metros atéencontrar o marco 28 (vinte e oito); deflete à direita do marco 28, rumo 38°58'10\"NE numa extensão de 19,65 metros até encontrar o marco 29 (vinte e nove);deflete à esquerda do marco 29, rumo 00 0 19'37\" NE numa extensão de 15,78metros até encontrar o marco 30 (trinta) ; deflete à direita do marco 30, rumo85°56'33\" NE numa extensão de 17,65 metros até encontrar o marco 31 (trinta eum); deflete à direita do marco 31, rumo 83°08'44\" SW numa extensão de 20,02metros; deflete à direita e segue rumo de 18°16'27\" SW numa extensão de 482,10metros até atingir o marco 32-A; deflete à direita do marco 32-A, rumo 48°38'30\"SW numa extensão de 76,59 metros até atingir a Rodovia dos Tamoios; deflete àdireita do marco e segue confrontando a referida rodovia, com rumo de 52°49'34\"NW na distância de 60,00 metros, até atingir o marco n° 1 (um) inicial, fechando operímetro. Cadastrada INCRA sob n° 635.197.017.973-8, com a área total de 10,8has; mod. fiscal 12; n° de mod. fiscais de 0,55; fração mínima de parcelamento de2,0 has.\n\nObs. Segundo o laudo de avaliação (fls. 502-506), não há benfeitorias sobre o imóvele está cercado por arame farpado. \n\nTratando-se de penhora de bem indivisível, o equivalente à quota-parte do coproprietário ou do cônjuge alheio à execução recairá sobre o produto da alienação do bem.\n\nDepositário: Ferdinando Salerno e Outra.\n\nLocal do bem: Rod. Tamoios, km 8, Bairro Pernambucana, São José dos Campos/SP, conforme fotografia abaixo obtida no Laudo de Avaliação.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/aca739b7-79a8-49d9-9871-618e9ea4ff79.png",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "0015337-65.2001.8.26.0011",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Edifício 3 Pavimentos | Potencial Retrofit - Centro Histórico - Porto Alegre/RS",
    "state": "RS",
    "city": "Porto Alegre",
    "link": "https://www.vendasjudiciais.com.br/lote/edificio-3-pavimentos-potencial-retrofit/120/",
    "first_auction_price": 1757921.91,
    "second_auction_price": 687351.55,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 0,
    "address": "Avenida Desembargador André da Rocha, 236-242, Centro Histórico, Porto Alegre, RS",
    "type_bem": "Casa",
    "description": "Edifício de alvenaria, à avenida Desembargador André da Rocha, nºs 236 e 242, com três pavimentos, inclusive o térreo e seis apartamentos, com suas dependências, benfeitorias e o terreno, com 11,00 de frente a Noroeste à dita avenida, por 29m50 (conforme anotação em matrícula) mais ou menos, de frente ao fundo, a entestar com imóvel de Otalino Guimarães, dividindo-se por um lado com dito de José Moreira da Silva, e pelo outro lado, com imóvel de Pompílio Ferreira. Matrícula n. 88.426 do Registro de Imóveis da 2ª Zona de Porto Alegre/RS. Cadastrado junto à Prefeitura deste Município, sob os nºs 2048884, 2048892, 2048906, 2048922, 2048930 e 2048949, correspondente a cada uma das 06 (seis) unidades do prédio.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/963e0065-d7b1-41c1-a5ec-fab0d6c34957.png",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Casa 44 | Condomínio Docas do Rosa - Ibiraquera - Imbituba/SC",
    "state": "SC",
    "city": "Imbituba",
    "link": "https://www.vendasjudiciais.com.br/lote/casa-44-condominio-docas-do-rosa/132/",
    "first_auction_price": 260000,
    "second_auction_price": 311576.96,
    "first_auction": "02/11/2023 10:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 342.2,
    "address": "Rua Roberto Teixeira de Sousa, , Ibiraquera, Imbituba, SC",
    "type_bem": "Terreno",
    "description": "Casa 44, localizada no Condomínio Docas do Rosa Home Resort, situado na D.S. Rua Roberto Teixeira de Souza, Bairro Ibiraquera, zona urbana deste município; casa essa, com dois pavimentos, com uma área real privativa de 124,46m², uma área real de uso comum de 1,07m², perfazendo uma área total construída de 125,53m², com uma fração ideal de 0,013158, equivalente a 342,20m², dos quais 102,79m² corresponderão à área de terreno de uso comum e 239,41m² corresponderão a área de terreno de uso exclusivo, sendo 59m18m² referente\nà projeção da construção da unidade e a área de 180,23m² referente a área de terreno de uso exclusivo, destinado ao quintal, jardim e estacionamento de veículo. Unidade Futura.O Condomínio ao qual pertence a unidade desta matrícula, trata-se de obra projetada e\npendente de regularização registral no que tange à sua conclusão. Matrícula 21.839.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/44b23130-0168-4bd9-9f2c-6d494c2b7199.png",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Apto 124 - Edifício Oxford - Bela Vista - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.vendasjudiciais.com.br/lote/apto-124-edificio-oxford/159/",
    "first_auction_price": 516000,
    "second_auction_price": 0,
    "first_auction": "31/12/1899 23:13",
    "second_auction": "31/12/1899 23:13",
    "footage": 89.9,
    "address": "Rua Artur Prado, 164, Bela Vista, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Apartamento de nº 124, no 12º andar, do Edifício Oxford, na rua Arthur Prado, nº 166, no 2º Subdistrito Liberdade, com a área útil de 80,58m². Imóvel matriculado sob o nº 47.474 no 1º CRI de São Paulo/SP. DESCRIÇÃO COMPLETA: O apartamento de nº 124, no 12º andar, do Edifício Oxford, na rua Arthur Prado, nº 166 (antigo nº 160), no 2º Subdistrito Liberdade, contribuinte 009.057.0184-4, com a área útil de 80,58m², e a área comum de 9,22m², e portanto, uma área total construída de 89,90m², cabendo-lhe uma fração ideal de 0,01844 centésimos de milésimos no terreno e nas coisas comuns do edifício. Imóvel matriculado sob o nº 47.474 no 1º Cartório de Registro de Imóveis de São Paulo/SP.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/2420b965-4421-4f57-8c4a-d46d1c156f66.png",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "0000150-28.2021.8.26.0201",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Lote 8, Quadra B | Jardim dos Buritis  -  - Itaquaquecetuba/SP",
    "state": "SP",
    "city": "Itaquaquecetuba",
    "link": "https://www.vendasjudiciais.com.br/lote/lote-8-quadra-b-jardim-dos-buritis/162/",
    "first_auction_price": 230457.14,
    "second_auction_price": 127055.73,
    "first_auction": "08/04/2024 10:00",
    "second_auction": "10/04/2024 10:00",
    "footage": 150.5,
    "address": ", , , Itaquaquecetuba, SP",
    "type_bem": "Casa",
    "description": "Lote 8 da quadra B do Loteamento denominado Residencial Jardim dos Buritis, situado no perímetro descrito e confrontado: Área de 150,50m². Faz frente para a Rua 2, onde mede 7metros por 21,50metros da frente ao fundos, de ambos os lados, tendo nos fundos a mesma medida da frente, confrontando do lado direito, de quem da frente o olha, com o lote 09, do lado esquerdo com o lote 07 e nos fundos em dois segmentos, sendo o primeiro de 1m confrontando com parte do lote 5 quadra ''O'' do Jardim do Vale e o segundo de 6m confrontando com parte do lote 6 da Quadra ''O'' do Jardim do Vale.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Galpão Logístico | AC de 100.514,92m² - Santa Cruz - Rio de Janeiro/RJ",
    "state": "RJ",
    "city": "Rio de Janeiro",
    "link": "https://www.vendasjudiciais.com.br/lote/galpao-logistico-ac-de-10051492m/166/",
    "first_auction_price": 197723170.05,
    "second_auction_price": 105767417.97,
    "first_auction": "15/04/2024 10:00",
    "second_auction": "16/04/2024 10:00",
    "footage": 365297.64,
    "address": "Estrada da Lama Preta, 2705, Santa Cruz, Rio de Janeiro, RJ",
    "type_bem": "Comercial",
    "description": "Lote 1 do PAL 48299, da Estrada da Manguariba (conforme Av.4, atual Estrada Lama Preta, 2705), de 1ª Categoria, localizado a 2.610,00 metros da esquina ímpar da Estrada dos Palmares na Freguesia de Santa Cruz, medindo 142,06m de frente para a Estrada de Manguariba em curva subordinada a um raio externo de 186,00m, mais 43,70m, mais 43,30m em curva subordinada a um raio interno de 100,00m, mais 46,40m\nmais 85,65m em curva subordinada a um raio interno de 150,00, mais 232,29m, mais 20,43, em curva subordinada a um raio interno de 12m, concordando com o alinhamento da Estrada da Lama Preta, pro onde mede 12,52m em curva subordinada a um raio externo de 33m, mais 10,37m mais 13,97m em curva subordinada a um raio interno de 33m, mais 10,37m mais 13,97m em curva subordinada a um raio interno de 15m, concordando com o alinhamento da Via Projetada 1 do PAA 12386, por onde mede 514,41m, 843,60m de fundos em quatro segmentos de: 341,20m, mais 70m, mais 151m, mais 281,40m, 464,33m à esquerda, confrontando a direita com a Via Projetada 1 do PAA 12.386, por onde mede 514,41m; ao fundo confrontando com INCRA 4, de Ivan Adhemar de Carvalho Filho e com INCRA 2 de Luiz Antônio Queiroz, medindo 843,60m em quatro segmentos de: 341,20m, mais 70m, mais 151m, mais 281,40m, a esquerda confrontando com INCRA 2 de Luiz Antônio Queiroz, 464,33m, fechando assim o perímetro e totalizando 365.297,64m². Matrícula 235.358, do 4º RGI de Rio de Janeiro/RJ. Inscrição Imobiliária 3199627-5. Segundo a Av.4, consta construção de prédio com 2 pavimentos mais cinco prédios destinados a dependência para lazer, utilidades, portaria, apoio a motorista e depósito de lixo, afastado das divisas, com área total de 100.514,92m² e 703 vagas externas e descobertas de veículos., Borracharia, Auto Elétrica, Restaurante, Loja de Conveniência e Prestação de Serviços.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/7cb4553c-ad36-4f95-b9f9-016fe110708e.png",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Casa Residencial  3 quartos e 1 suíte -  - Ibaté/SP",
    "state": "SP",
    "city": "Ibaté",
    "link": "https://www.vendasjudiciais.com.br/lote/casa-residencial-3-quartos-e-1-suite/119/",
    "first_auction_price": 161000,
    "second_auction_price": 193200,
    "first_auction": "30/10/2023 16:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 250,
    "address": "Rua Pedro Varanda, 87, , Ibaté, SP",
    "type_bem": "Casa",
    "description": "CARACTERÍSTICAS DO IMÓVEL NA MATRÍCULA - Um terreno sem benfeitorias, situado na cidade de Ibaté, comarca e circunscrição de São Carlos-SP, constituído do lote nº 38, da quadra H da planta do Loteamento Jardim Nossa Senhora Aparecida, medindo 10,00 metros com frente para a Rua 06; 10,00 metros aos fundos confrontando com os lotes 20 e 19; 25,00 metros à direita confrontando com o lote nº 37; 25,00 metros à esquerda confrontando com o lote nº 39, totalizando uma área superficial de 250,00 metros quadrados. Imóvel objeto da matrícula nº 51.641 do CRI de São Carlos/SP e inscrição municipal 04-0293-038-00. Localizado na Rua Pedro Varanda, nº 87, Jardim Nossa Senhora Aparecida em Ibaté/SP\n\nCARACTERÍSTICAS DO IMÓVEL NO LAUDO DE AVALIAÇÃO: Sobre o imóvel avaliando encontra-se edificada uma residência térrea que possui no térreo garagem para autos, sala, copa, cozinha, 03 dormitórios (sendo uma suíte) e banheiro social. Nos fundos do terreno há uma edícula que contém um quarto de despejo e área de serviço/lazer. (fls. 536/557).",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/80f259c3-83cd-4b61-899f-96ba2624b735.jpg",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "1000373-38.2018.8.26.0566",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Lote9, Quadra O | Village Damha Rio Preto III - Village Damha Rio Preto III - São José do Rio Preto/SP",
    "state": "SP",
    "city": "São José do Rio Preto",
    "link": "https://www.vendasjudiciais.com.br/lote/lote9-quadra-o-village-damha-rio-preto-iii/167/",
    "first_auction_price": 277599.76,
    "second_auction_price": 460915.87,
    "first_auction": "15/04/2024 10:00",
    "second_auction": "16/04/2024 10:00",
    "footage": 287.5,
    "address": "Rua Paul Grobe, s/n, Village Damha Rio Preto III, São José do Rio Preto, SP",
    "type_bem": "Terreno",
    "description": "Lote 9, da quadra sob letra O, do loteamento Village Damha Rio Preto III - CEP 15056139, São José do Rio Preto/SP, que ‘’pela frente mede 11,50m e confronta-se com a rua Projetada 14 (R. Paul Grobe); pelo lado direito de quem da rua olha para o imóvel mede 25m e confronta-se com o lote 8, pelo lado esquerdo mede 25m e confronta-se com o lote 10 e pelos fundos mede 11,50m e confronta-se com o lote 21, perfazendo uma área de 287,50m². Dito lote dista 44,95m da esquina da rua Projetada 13. Matrícula 125.408, do 1º RGI de São José do Rio Preto/SP. Inscrição Imobiliária 336370000",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Casa Assobrada | Jardim Merci - Jardim Merci I - Jundiaí/SP",
    "state": "SP",
    "city": "Jundiaí",
    "link": "https://www.vendasjudiciais.com.br/lote/casa-assobrada-jardim-merci/67/",
    "first_auction_price": 584500,
    "second_auction_price": 701400,
    "first_auction": "02/11/2023 16:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 337,
    "address": "Rua Agostinho Caodaglio, 190, Jardim Merci I, Jundiaí, SP",
    "type_bem": "Casa",
    "description": "CARACTERÍSTICAS DO IMÓVEL NA MATRÍCULA - Um terreno, sob o nº 08 da quadra B, doloteamento sem denominação especial, situado na bairro de Vila Rami, nesta cidade e comarcade Jundiaí, com área de 277,00m², medindo 10,00m de frente para a rua um, por 27,70 dafrente aos fundos de ambos os lados, confrontando pelo lado direito, visto da rua , como lote 7,pelo lado esquerdo com o lote 09 e nos fundos mede 10,00m e confronta com a Vila De Vecchi,cadastro municipal nº 11.108.025-9.\n \nCARACTERÍSTICAS DO IMÓVEL NA MATRÍCULA - Um terreno, sob o nº 08 da quadra B, do loteamento sem denominação especial, situado na bairro de Vila Rami, nesta cidade e comarcade Jundiaí, com área de 277,00m², medindo 10,00m de frente para a rua um, por 27,70 da frente aos fundos de ambos os lados, confrontando pelo lado direito, visto da rua , como lote 7, pelo lado esquerdo com o lote 09 e nos fundos mede 10,00m e confronta com a Vila De Vecchi, cadastro municipal nº 11.108.025-9. Matrícula 68.226, do RGI de Jundiaí/SP.\n \nCARACTERÍSTICAS DO IMÓVEL NO LAUDO DE AVALIAÇÃO (autos do processo 0003768-55.2015.8.26.0309) - edificado uma casa residencial sob no 190 da Rua Agostinho Caodaglio, com área construída 337,00m2, pavimento terreno ao nível da rua garagem com capacidade para 4 veículos de porte médio (fls. 691/719) Pavimento Térreo: Portão frontal eletrônico dando acesso a garagem coberta para quatro veículos de porte médio. Escada dando acesso ao 1ºpiso contendo 02(duas) salas revestidas de piso frio cerâmico e forro em laje; 01(uma) cozinha revestida de piso frio cerâmico, azulejo até o teto e forro em laje; 01(uma) lavanderia revestida de piso frio cerâmico e forro em laje; 01(uma) dispensa revestida de piso frio cerâmico e forro em laje;01(um) banheiro social revestido de piso frio cerâmico, azulejo até o teto e forro em laje; 01(um) quintal todo revestido de piso frio cerâmico. 2º Piso contendo uma sala revestida de piso frio cerâmico e forro em laje com sacada para a parte frontal da residência. 3º piso contendo 03(três) dormitórios sendo um suíte com hidro,todos revestidos de piso frio cerâmico e forro em laje; 01(um) banheiro social revestido de piso frio cerâmico, azulejo até o teto e forro em laje. 4º piso: Escada dando acesso ao 4º piso contendo 01(uma) sala revestida de piso frio cerâmico e forro em laje com sacada para a parte frontal da residência. Os pavimentos da residência são revestidos de armários embutidos todos em bom estado de conservação.Atualmente residência fechada, aparentemente em bom estado geral de conservação, servida de material de escritório em alguns pavimentos.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/10c1d9d9-f978-4f22-aa75-b5e92f2172d3.png",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "0003768-55.2015.8.26.0309",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Sala 209, Torre 1 | Living Next Office   - Atalaia - Ananindeua/PA",
    "state": "PA",
    "city": "Ananindeua",
    "link": "https://www.vendasjudiciais.com.br/lote/sala-209-torre-1-living-next-office/168/",
    "first_auction_price": 283578.12,
    "second_auction_price": 353341,
    "first_auction": "16/04/2024 10:00",
    "second_auction": "19/04/2024 10:00",
    "footage": 76.056,
    "address": "Rodovia BR-316, 2, Atalaia, Ananindeua, PA",
    "type_bem": "Comercial",
    "description": "SALA COMERCIAL n. 209, localizado no 2º Pavimento, da Torre 01, integrante do Condomínio Comercial ‘’Living Next Offices’’, situado na margem esquerda Rodovia BR-316, Km 02, antigo Km 11/12, s/n, bairro Atalaia, neste município e comarca de Ananindeua/PA, correspondente a Fração ideal de 0,002949% do terreno no qual se acha construído o referido empreendimento, possuindo 45,670m² de área privativa (já incluindo 10,80m² de área de 01 vaga de garagem identificada pelo n. 18T); 30,386m² de área comum; perfazendo uma área de 76,056m². Matrícula 53.748, do 1oRGI de Ananindeua/PA. Inscrição Imobiliária 167424407026.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Apto 1001, Cobertura | Ed. Itaguassu - Boqueirão - Praia Grande/SP",
    "state": "SP",
    "city": "Praia Grande",
    "link": "https://www.vendasjudiciais.com.br/lote/apto-1001-cobertura-ed-itaguassu/165/",
    "first_auction_price": 1331948.75,
    "second_auction_price": 1462063.28,
    "first_auction": "16/04/2024 10:00",
    "second_auction": "19/04/2024 10:00",
    "footage": 340.78364,
    "address": "Avenida Marechal Mallet, 55, Boqueirão, Praia Grande, SP",
    "type_bem": "Apartamento",
    "description": "Edifício Residencial Itaguassu – Bloco A, situado na Avenida Marechal Mallet, número 55, na Vila Quintana, no lugar denominado Itaipús, nesta cidade, com a área útil 232,82m², área comum de 107,97364m², área total de 340,78364m², e a fração ideal no terreno e nas demais coisas de uso comum equivalente a 4,3465%, sendo de seu uso exclusivo 04 vagas de garagem, numeradas de 1 a 4, localizadas no pavimento térreo, e a respectiva rampa. Matrícula 99.921, do RGI de Praia Grande/SP. Inscrição Imobiliária 201220020121001",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Extrajudicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "L13, Quadra C | S. Fernando Residência - São Fernando Residência - Barueri/SP",
    "state": "SP",
    "city": "Barueri",
    "link": "https://www.vendasjudiciais.com.br/lote/l13-quadra-c-s-fernando-residencia/51/",
    "first_auction_price": 574500,
    "second_auction_price": 561000,
    "first_auction": "19/10/2023 10:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 760,
    "address": "Rua Albânia, 104, São Fernando Residência, Barueri, SP",
    "type_bem": "Casa",
    "description": "Imóvel Residencial de 160m² em construção sobre terreno de 760m², localizado no Condomínio São Fernando Residência na Comarca de Barueri - SP (Rua Albânia, 104). Terreno constituído pelo Lote 13, Quadra C, melhor descrito e caracterizado na Matrícula 26.401, do Cartório de Registro de Imóveis da Comarca de Barueri - SP. Cadastro Municipal 23142.32.66.0307.00.000.1. Fiel Depositário: Sidney Oliva Castillo, 043.953.198-58. \n\nConsta do Laudo de Avaliação que o imóvel apresenta no pavimento superior uma edificação em fase de construção e, no pavimento inferior, encontra-se edificada uma residencial que classificada como Casa Padrão, 20 anos de idade, necessitando de reparos simples.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/832bbce7-8235-475e-b82e-f2eb0e24d477.png",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "FRAÇÃO DE 50% do Apartamento 18, Bloco B - Macedo - Guarulhos/SP",
    "state": "SP",
    "city": "Guarulhos",
    "link": "https://www.vendasjudiciais.com.br/lote/fracao-de-50-do-apartamento-18-bloco-b/161/",
    "first_auction_price": 446000,
    "second_auction_price": 334500,
    "first_auction": "15/04/2024 10:00",
    "second_auction": "18/04/2024 10:00",
    "footage": 141.206,
    "address": "Rua da Penha, 165, Macedo, Guarulhos, SP",
    "type_bem": "Apartamento",
    "description": "FRAÇÃO IDEAL DE 50% do Apartamento 18, no 1o andar ou 2o pavimento, Bloco B, sito à Rua da Penha, 125, atual 165, Edifício Ammar Hilal, Bairro Macedo, com área útil 109,92m², a área comum de 31,286m², com uma vaga na garagem já incorporada, e uma área total construída de 141,206m², e a fração ideal de 1,783% no terreno e nas demais coisas de propriedade comum. Matrícula: 87.981, 2o CRI de Guarulhos/SP. Cadastro Imobiliário sob o nº 084.31.54.0217.02.004.\n\n‘’Art. 843. Tratando-se de penhora de bem indivisível, o equivalente à quota-par",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "1033139-45.2014.8.26.0224",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Apto 01 - Térreo | Cj. São Marcos - Núcleo Lageado - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.vendasjudiciais.com.br/lote/apto-01-terreo-cj-sao-marcos/164/",
    "first_auction_price": 115200,
    "second_auction_price": 115200,
    "first_auction": "15/04/2024 10:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 84.37574,
    "address": "Rua São José de Mossamedes, 724, Núcleo Lageado, São Paulo, SP",
    "type_bem": "Apartamento",
    "description": "APARTAMENTO n.01, localizado no andar térreo do bloco \"A\" do CONJUNTO RESIDENCIAL SÃO MARCOS, à rua São José de Mossamedes n. 724, no DISTRITO DE GUAIANAZES, com área de 43,39500m², área comum 40,98074m², área total de 84,37574m², e parte ideal de terreno de 0,735294%.Contribuinte nº 135.023.0201-3. Matrícula nº 108.696 do 07º CRI de São Paulo/SP.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "0625736-65.2000.8.26.0100",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Direitos sobre Casa 446 | Moradas Marília - Jardim Nazareth - Marília/SP",
    "state": "SP",
    "city": "Marília",
    "link": "https://www.vendasjudiciais.com.br/lote/direitos-sobre-casa-446-moradas-marilia/146/",
    "first_auction_price": 110000,
    "second_auction_price": 94200,
    "first_auction": "18/01/2024 10:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 80,
    "address": "Avenida Sigismundo Nunes de Oliveira, 730, Jardim Nazareth, Marília, SP",
    "type_bem": "Casa",
    "description": "DESCRIÇÃO NA MATRÍCULA: Direitos sobre o IMOVEL: Casa 446 (MODELO M40A-QUADRA D)do CONDOMÍNIO RESIDENCIAL MORADAS MARÍLIA I - EM CONSTRUÇÃO, localizado na AvenidaSigismundo Nunes de Oliveira, anexo ao BAIRRO ALTOS DO PALMITAL de Marília-SP, com fraçãoideal de0,1695% das áreas comuns, área privativa de terreno de 80,00 m2, medindo 5,00 m defrente para a Via de Passeio 1, 16,00 m do lado esquerdo, confrontando com a casa 444, e 5,00nos fundos, confrontando com a área verde, sendo 40,47 m2 de edificação e 39,53 m2 de árealivre e VAGA DE GARAGEM DESCOBERTA 252, com 12,5000 m2, medindo 2,5000 m defrentepara a Via de Acesso 3, 5,0000 m do lado direito de quem da referida via olha para avaga,confrontando com a vaga 251, 5,0000 m do lado esquerdo, confrontando com a vaga 253,e2,5000 m nos fundos, confrontando com a calçada. OBSERVAÇÕES: I - Conforme AV.6 -dareferida matrícula a unidade desta ficha complementar foi construída, tendo recebido o nº730da Av. Sigismundo Nunes de Oliveira. II - Conforme laudo de avaliação o imovelpossui:Garagem para 1 auto descoberta - distante 30 metros da entrada social, 1 sala 2ambientesTV/visita, 1 cozinha, 2 dormitórios, 1 wc box de vidro/azulejos revestimento deparede, salão defestas, quadra poliesportiva, play ground, praças de convivência, campo defutebol e quiosques.OBJETO DA MATRÍCULA Nº: 48.279 do 2º Cartório de Registro de Imóveisde Marília.CADASTRO Nº: 9924600. LOCALIZAÇÃO: Rua Sigismundo Nunes de Oliveira, nº 730,Casa446, Condomínio Residencial Moradas Marília, Marília/SP - CEP: 17512-752.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "0000764-55.2022.8.26.0344",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Casa Residencial | Jardim Samambaia - Jardim Samambaia - Barra Bonita/SP",
    "state": "SP",
    "city": "Barra Bonita",
    "link": "https://www.vendasjudiciais.com.br/lote/casa-residencial-jardim-samambaia/108/",
    "first_auction_price": 219000,
    "second_auction_price": 187800,
    "first_auction": "04/04/2024 10:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 441.25,
    "address": "Rua Terço Ottoboni, 19, Jardim Samambaia, Barra Bonita, SP",
    "type_bem": "Casa",
    "description": "DESCRIÇÃO NA MATRÍCULA: IMÓVEL - Localização do Imóvel: Rua Terço Ottoboni, nº 19, Jardim Samambaia – Barra Bonita,SP, CEP 17342-528 - Descrição do Imóvel: Um prédio com 42,82,m², sob o nº 19 da Rua Terço Otto-boni, juntamente ao seu terreno urbano, de formato irregular, situado ao lado ímpar da Rua Argemiro Ricci (prolongamento), esquina com a Rua Terço Ottoboni, em ponto distante 83,50 metros do início da curva de concordância da esquina com a Rua \"E\" com a Rua \"Argemiro Ricci\" (prolongamento), do loteamento Jardim Samambaia, na cidade e comarca de Barra Bonita; correspondente ao lote nº 10 (dez) da quadra \"23\" do citado loteamento; medindo 3,50 metros em linha reta na mencionada Rua Argemiro Ricci (prolongamento) e 14,14 metros em curva de 9,00 metros de raio,descrevendo a esquina desta com a Rua Terço Ottoboni; 28,35 metros nesta Rua; 15,95 metros de fundos, sendo 10,06 metros em linha reta e 5,89 metros em curva de 9,00 metros de raio, descrevendo parte do contorno da Rua Aurélio Paschoal e para quem de Rua Argemiro Ricci (prolongamento) contempla o imóvel, 32,11 metros do lado esquerdo. Fazendo frente principal para a Rua Argemiro Ricci (prolongamento) e frente secundária para a Rua Terço Ottoboni, confrontando nos fundos por 10,06 metros com a Passagem de Pedestres da Rua Aurélio Paschoal e por 5,89 metros com parte do Balão de Retorno da mesma Rua, e do lado esquerdo com o lote 9, da mesma quadra,e de propriedade da vendedora, como consta na Planta Oficial do Loteamento, fechando a área de 441,25 metros quadrados. Inscrição Municipal n° 01.03.104.0142.001. Matrícula Imobiliária n° 4123 Cartório de Registros de Imóveis De Barra Bonita - SP.\n\n \n\nO imóvel encontra-se cadastrado na municipalidade de Barra Bonita sob o nº 01.03.104.0142.001 (AV. 03 da Matrícula Imobiliária). A Rua H passou a denominar-se Rua Terço Otoboni, enquanto a Rua Q passou a denominar-se Rua Aurélio Paschoal (AV. 06 da referida Matrícula).\n\nFora construído no terreno um prédio sob o nº 19 da Rua Terço Otoboni, esquina com as Ruas Argemiro Ricci e Aurélio Paschoal, com 42,82m (AV. 07 da Matrícula Imobiliária), todavia, na Certidão de Valor Venal do imóvel, expedida pela Prefeitura de Barra Bonita, consta uma área construída de 51,86m².",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "0000278-74.2020.8.26.0333",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Apto 73, Innova Blue | Ed. Itapuã - Umuarama - Osasco/SP",
    "state": "SP",
    "city": "Osasco",
    "link": "https://www.vendasjudiciais.com.br/lote/apto-73-innova-blue-ed-itapua/163/",
    "first_auction_price": 513000,
    "second_auction_price": 324000,
    "first_auction": "30/04/2024 10:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 148.275,
    "address": "Av. Pres. Joao Goulart, 6, Umuarama, Osasco, SP",
    "type_bem": "Casa",
    "description": "Apartamento 73, localizado no 7o Pavimento do Edifício Itapuã (Torre D1), do Condomínio Innova Blue, situado na Avenida Presidente João Goulart, n 6, nesta cidade, contendo as seguintes áreas: privativa de 74,23m², área de garagem de 9,90m², de uso comum de 64,145m², total real de 148,275m² e uma fração ideal de 0,1389%, cabendo o direito a uma vaga de estacionamento indeterminada. Matrícula 103.592 junto ao 1º CRI de Osasco. Contribuinte: 23242.41.72.1380.01.051.05.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "1001051-46.2021.8.26.0405",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Posse de terreno com benfeitorias -  - Itararé/SP",
    "state": "SP",
    "city": "Itararé",
    "link": "https://www.vendasjudiciais.com.br/lote/posse-de-terreno-com-benfeitorias/169/",
    "first_auction_price": 26000,
    "second_auction_price": 0,
    "first_auction": "30/05/2024 10:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 90,
    "address": "R. Teofilo Pereira de Souza, 57, , Itararé, SP",
    "type_bem": "Casa",
    "description": "Direitos possessórios sobre um 01 (um) Terreno Urbano, medindo 90,00 metros quadrados, contendo como benfeitorias, 01 (uma) Casa Alvenaria, Residencial, medindo 36,58 metros quadrados, ambos os imóveis, localizados na Rua Teófilo Pereira de Souza, 57/230/Fundos/Vila Santa Terezinha, na cidade e comarca de Itararé, Estado de São Paulo,CEP 18.460-000, inscrito na Repartição Pública Municipal sob n° 132.040.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/cdd1ce2d-1ebc-4edb-abed-795c8e3623a0.png",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "1000785-59.2015.8.26.0279",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Casa Residencial com 2 pavimentos  - Sumaré - São Paulo/SP",
    "state": "SP",
    "city": "São Paulo",
    "link": "https://www.vendasjudiciais.com.br/lote/casa-residencial-com-2-pavimentos/170/",
    "first_auction_price": 3267875.13,
    "second_auction_price": 0,
    "first_auction": "30/05/2024 10:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 358,
    "address": "Rua Joazeiro, , Sumaré, São Paulo, SP",
    "type_bem": "Casa",
    "description": "Um prédio assobradado, de dois pavimentos, situado na Rua Joazeiro, 249, e seu respectivo terreno (lote n. 3 - B da quadra 21, no bairro de Sumaré), medindo 12m de frente para a Rua Joazeiro, no lado direito, de quem desta rua olha para o imóvel, mede 26,31m, no lado esquerdo mede 29,36m, fechando nos fundos com 14m, encerrando área de 358m², confinando de um lado com o lote 3-A, de outro lado com o lote 04 e nos fundos com o lote 29, todos da quadra 21 e de propriedade da Companhia Paulista de Terrenos e Construções Sumaré. Matrícula n. 91.707, do 2o CRI de São Paulo/SP. Contribuinte PMSP 011.016.0051-9.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/undefined",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "0213446-10.2005.8.26.0100",
    "latitude": 0,
    "longitude": 0
  },
  {
    "title": "Casa Residencial | Vila Imperador - Vila Chico Júlio - Franca/SP",
    "state": "SP",
    "city": "Franca",
    "link": "https://www.vendasjudiciais.com.br/lote/casa-residencial-vila-imperador/68/",
    "first_auction_price": 246500,
    "second_auction_price": 169200,
    "first_auction": "25/02/2023 16:00",
    "second_auction": "31/12/1899 23:13",
    "footage": 96,
    "address": "Rua Capitão Urias Batista de Avelar, 4, Vila Chico Júlio, Franca, SP",
    "type_bem": "Casa",
    "description": "CARACTERÍSTICAS DO IMÓVEL NA MATRÍCULA -Localiza-se nesta cidade de FRANCA/SP, a Rua Capitão Urias Batista, de Avelar no 4.280, na microrregião conhecida como VILA IMPERADOR – devidamente matriculado no 1o cartório de registro de imóveis da comarca de Franca-SP, sob o número 12.003 e e Contribuinte 1.21.15.011.04.00.\n\nCARACTERÍSTICAS DO IMÓVEL NO LAUDO DE AVALIAÇÃO: Encontra-se edificado no terreno, uma unidade residencial,térrea, de alvenaria, contendo instalações elétricas, hidráulicas e sanitárias simples, em regular estado de conservação, com necessidade de reparos simples importantes apresentando seus cômodos dispostos em: Fundos; Edícula: Três cômodos e um banheiro, sem forro e parte com laje, abrangendo a área de 34,00, além uma área sem forro, tipo varanda fechada, própria para área de serviços abrangendo a área de 15,00m². Construção Principal: Abrigo, sala, copa cozinha,três dormitórios, banheiro social externo, cozinha de apoio e serviços, abrangendo a área de 96,00m2.",
    "img": "https://www.vendasjudiciais.com.br/imagens-center/350x282/11966271-543d-483d-bd4f-962864d7c225.png",
    "posted": false,
    "auctioneer": "Vendas Judiciais",
    "type": "Judicial",
    "process": "",
    "latitude": 0,
    "longitude": 0
  }
]